const DataOne=[
    {

    },
    {
        id:1,
        url:"/lir",
        title:" لبخند«لیر» و چشمک استانبول به ایرانی‌ها",
        aks:require('./img/57877255.jpg'),
        maten:" با سقوط ارزش لیر ترکیه، پیش بینی می‌شود هزینه سفر ایرانی‌ها به این کشور کاهش یابد."
    },
    {
        id:2,
        url:"/elam",
        aks:require('./img/577878.jpg'),
        title:" آمار صادرات و واردات در فروردین ماه اعلام شد",
        maten:" سرپرست سازمان توسعه تجارت ایران جدیدترین آمارها از وضعیت آمارهای تجاری ایران در نخستین ماه از سال ۱۳۹۸ را اعلام کرد."
    },
    {
        id:3,
        url:"/zanan",
        aks:require('./img/57419853.jpg'),
        title:" کاهش سهم زنان در مشاغل و پست‌های مدیریتی",
        maten:"  با وجود آن که در سالهای اخیر افزایش مشارکت اقتصادی زنان همواره مورد توجه بوده اما متاسفانه آمارهای موجود حاکی از آن است که علیرغم افزایش چشمگیر تعداد زنان توانمند و کارآفرین در کشور، میزان مشارکت اقتصادی زنان به ویژه در مشاغل مدیریتی و در تصدی پستهای مدیریتی بسیار ناچیز و اندک است."
    },
    {
        id:4,
        url:'/pay',
        aks:require('./img/57597271.jpg'),
        title:" دولت ارز می‌دهد پای نظارتش هم بایستد!",
        maten:" یک کارشناس حوزه کار گفت: شرکت‌هایی که به گرانی دامن می‌زنند درصدد ضربه زدن به مردم و دولت هستند و عملاً سیستم نظارت و قیمت‌گذاری در بازار را که در اختیار دولت است، از بین می‌برند و نقش دولت را تضعیف می‌کنند؛ لذا اگر دولت ارز ۴۲۰۰ تومانی می‌دهد، پای نظارتش هم بایستد."
    },
    {
        id:5,
        url:"/khahesh",
        aks:require('./img/57820588.jpg'),
        title:" صادرات و واردات ایران با کاهش قیمت آغاز شد",
        maten:" جریان صادرات و واردات ایران در سال جاری با کاهش متوسط قیمت هر تن کالا نسبت به مدت مشابه سال قبل از سر گرفته شده است؛ به طوری که در فروردین ماه متوسط قیمت هر تن کالای صادراتی ۲۴ درصد و وارداتی تا بیش از ۱۴ درصد کاهش داشته است."
    },
    {
        id:6,
        url:"/pore",
        aks:require('./img/57300672.jpg'),
        title:" دلارهایی که برای پوره و گربه می‌رود!",
        maten:" علیرغم اینکه در شرایط فعلی اقتصاد، چگونگی دخل و خرج ارزی بیش از پیش باید مورد توجه قرار گیرد، آمارها چیز دیگری می‌گوید؛ چراکه در مواردی ارز آن هم از نوع دولتی برای واردات محصولات لوکس و غیر ضرور از جمله غذای سگ و گربه و پوره میوه از جیب کشور رفته و در ازای آن قرار است ارزهایی حاصل از صادرات محصولات آب‌بر و یارانه‌بر کشاورزی به کشور بیاید که اگر بیاید..."
    },
    {
        id:7,
        url:"/daramad",
        aks:require('./img/57875990.jpg'),
        title:" بهترین جایگزین درآمدهای نفتی",
        maten:" یک فعال حوزه کار، از بخش حمل و نقل به عنوان بهترین جایگزین فروش نفت نام برد و گفت: حمل ونقل ریلی، دریایی و ترانزیت، ارزآوری، اشتغالزایی و درآمدزایی بسیاری برای کشور دارد و می‌تواند جایگزین درآمدهای نفتی شود."
    },
    {
        id:8,
        url:"/tashil",
        aks:require('./img/57877896.jpg'),
        title:" ارتباط بین صادرکننده و واردکننده تسهیل شود",
        maten:" نایب رئیس کمیسیون سرمایه‌گذاری اتاق بازرگانی ایران گفت: دولت شرایط را به طور کامل تسهیل کرده و ارتباط‌گیری میان صادرکننده و واردکننده را آسان کند."
    },
    {
        id:9,
        url:"/avarez",
        aks:require('./img/57809326.jpg'),
        title:" دریافت عوارض بر صادرات در برخی گمرک‌های کشور!",
        maten:"مدیرکل گمرک البرز گفت: تولیدات سال گذشته البرز ۴۵۰ هزار تن بوده که تنها ۱۰۰ هزار تن آن از گمرک استان صادر شده است."
    },
    {
        id:10,
        url:"/olaviat",
        aks:require('./img/57660777.jpg'),
        title:" اولویت ویژه ثبت سفارش و تأمین ارز امسال با مواد اولیه و واسطه‌ای است",
        maten:" مدیرکل دفتر مقررات صادرات و واردات وزارت صنعت، معدن و تجارت با بیان اینکه اولویت ویژه برای ثبت سفارش و تأمین ارز مواد اولیه و واسطه‌ای بخش تولید در سال جاری را تعیین کرده‌ایم، گفت: واردات کالاهای گروه چهار در سال ۱۳۹۷ که ثبت سفارش و تأمین ارز قبل از ممنوعیت داشته‌اند، بر اساس مقررات و حق مکتسبه امکانپذیر بوده است"
    },
    {
        id:11,
        url:"/sood",
        aks:require('./img/57876548.jpg'),
        title:" بازی دو سر سود صادرکنندگان با دلارهای نیما",
        maten:" عدم بازگشت ۷۵ درصد ارز صادراتی، موضوعی است که از سوی مسئولان وزارت اقتصاد طی روزهای اخیر اظهار و تایید شده است که به گفته یک اقتصاددان، در این میان صادرکنندگان از یک طرف مواد اولیه تولید را با دلار ۱۰ هزار تومانی سامانه نیما وارد می‌کنند اما حاضر نیستند درآمدهای صادراتی خود را به سامانه نیما برگردانند."
    },
    {
        id:12,
        url:"/maskan",
        aks:require('./img/9-811-th2.jpg'),
        title:"گرانی مسکن ساکنان تهران را فراری داد",
        maten:" رشد قیمت مسکن در سال‌های اخیر و کاهش قدرت خرید مردم در بازار مسکن در کنار آمار مهاجرت از تهران به دیگر شهرها به ویژه استان‌های البرز و گیلان گواه آن است که مهاجرت از تهران روند صعودی به خود گرفته است."
    },
    {
        id:13,
        url:"/rizesh",
        aks:require('./img/57661387.jpg'),
        title:" ریزش واردات و صادرات غیرنفتی",
        maten:" مجموع عملکرد تجارت خارجی ایران در سال گذشته بیانگر کاهش واردات و صادرات غیرنفتی است؛ در این دوره صادرات ۱۱.۷ درصد و واردات تا ۱۷.۵ درصد کاهش داشته دارد."
    },
    {
        id:14,
        url:"/sharayet",
        aks:require('./img/57836424.jpg'),
        title:" شرایط صادرات محصولات فلزی + اسامی شرکت‌های مجاز",
        maten:" طبق اعلام گمرک، تا پایان خرداد امسال برخی شرکت‌ها مجاز به صادرات محصولات فولادی هستند و تائید این وزارتخانه برای صادرات محصولات آنها الزامی نیست."
    },
    {
        id:15,
        url:"/azarbayzan",
        aks:require('./img/57875619.jpg'),
        title:" جمهوری آذربایجان رتبه اول صادرات خارجی ارس",
        maten:" یکی از اهداف ایجاد مناطق آزاد تجاری در کشور فراهم کردن امکان حضور فعال در بازارهای جهانی و منطقه‌ای، تولید و صادرات کالاهای صنعتی و تبدیلی و ارائه خدمات عمومی به نفع سرزمین اصلی است."
    },
    {
        id:16,
        url:"/gheimat",
        aks:require('./img/1448613100362_ISNA-10-th2.jpg'),
        title:"افزایش قیمت دلارصادرات محصولات دانش بنیان را توجیه پذیر کرده است",
        maten:" معاون علمی‌وفناوری رییس‌جمهور در خصوص صادرات محصولات دانش‌بنیان کشور در سال گذشته، گفت: افزایش قیمت دلار صادرات بسیاری از محصولات دانش‌بنیان را توجیه‌پذیر کرده است"
    },
    {
        id:17,
        url:"/moz",
        aks:require('./img/57319358.jpg'),
        title:" ۳۲۷ میلیون دلار خرج موز شد!",
        maten:"  تا پایان ۱۱ ماهه پارسال، ۱۹۵ هزار و ۶۹۲ تن سیب‌زمینی که در صدر آب‌برترین محصولات کشاورزی قرار دارد و بازار داخلی آن طی مدت اخیر با افزایش قیمت مواجه شده، صادر شده است. همچنین در این مدت نزدیک به ۳۲۷ میلیون دلار برای واردات موز ارز از کشور رفته است."
    },
    {
        id:18,
        url:"/bargarar",
        aks:require('./img/57725293.jpg'),
        title:"  ۷۵ درصد ارز صادراتی به کشور برنمی‌گردد",
        maten:" بازگشت ۱۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار صادرات ارزی به کشور اتفاقی است که وزیر اقتصاد اخیراً از آن خبر داده است؛ مسأله‌ای که ضرورت حساسیت بیشتر به مقوله صادرات آن هم در این شرایط خاص اقتصادی کشور را بار دیگر به سیاست‌گذاران گوشزد می‌کند"
    },
    {
        id:19,
        url:"/dolar",
        aks:require('./img/57866807.jpg'),
        title:" صادرات 290 میلیون دلاری محصولات کشاورزی از آذربایجان شرقی",
        maten:" رئیس سازمان جهادکشاورزی آذربایجان شرقی از صادرات 290 میلیون دلاری محصولات کشاورزی در سال 1397خبر داد"
    },
    {
        id:20,
        url:"/bazarghany",
        aks:require('./img/57820588 (1).jpg'),
        title:"اصلی‌ترین کالاهای صادراتی ایران کدامند؟",
        maten:"اتاق بازرگانی تهران جدیدترین بررسی‌های خود از کالاهای صادراتی ایران در فروردین‌ماه سال ۱۳۹۸ را منتشر کرده که نشان‌دهنده آن است که کالاهای مربوط به منابع طبیعی یا محصولات با ارزش افزوده پایین اصی‌ترین گروه صادراتی ایران به‌شمار می‌رود."
    },
    {
        id:21,
        url:"/arzsaderaty",
        aks:require('./img/57340470.jpg'),
        title:" قوه قضائیه با کسانی که ارز صادراتی را به کشور بر نگرداندند برخورد کند",
        maten:" یک عضو کمیسیون برنامه و بودجه مجلس شورای اسلامی با اشاره به پیش بینی احکامی برای الزام صادر کنندگان به بازگرداندن ارز حاصل از صادرات به کشور گفت که برخورد با کسانی که ارز صادراتی را به کشور بر نگرداندند از طریق قوه قضائیه انجام می‌شود."
    },
    {
        id:22,
        url:"/khoshmaze",
        aks:require('./img/57834989.jpg'),
        title:" محصولاتی خوشمزه‌ اما بدون بسته‌بندی شیک صادراتی",
        maten:"  حوزه کشاورزی یکی از مزیت‌های مهم اقتصادی در خراسان شمالی است و وجود ظرفیت‌های مهم در این حوزه می‌تواند زمینه بسیار مهمی برای صادرات محور کردن خراسان شمالی برای ارسال محصولات کشاورزی به کشورهای هدف و همچنین محقق کردن شعار رونق تولید باشد، اما وجود زیرساخت‌های معیوب در این حوزه سبب شده تا صادرات محصولات کشاورزی در این استان به کشورهای دیگر چندان چشم گیر نباشد."
    },
    {
        id:23,
        url:"/sazman",
        aks:require('./img/57881243.jpg'),
        title:" رشد 52 درصدی صادرات کالاهای غیرنفتی از گمرکات آذربایجان شرقی",
        maten:"رئیس سازمان صنعت معدن و تجارت آذربایجان شرقی گفت: طی سال گذشته، دو میلیون و 100 هزارتن کالای غیر نفتی به ارزش 1.8 میلیارد دلار از گمرکات استان به خارج از کشور صادر شد ."
    },
    {
        id:24,
        url:"/eslah",
        aks:require('./img/57822821.jpg'),
        title:" اصلاح سیاست‌های ارزی برای حمایت از صادرات",
        maten:" سرپرست سازمان توسعه تجارت گفت: باید به منظور جلوگیری از سوءاستفاده‌هایی که در سال گذشته از سوی عده‌ای صورت گرفت، سیاست‌های ارزی کشور در سال جاری تغییر کند."
    },
    {
        id:25,
        url:"/markazy",
        aks:require('./img/57820588 (1).jpg'),
        title:"هدف‌گذاری صادرات یک میلیارد و ۲۲۰ میلیون دلاری برای استان مرکزی",
        maten:" ‌رییس سازمان صنعت معدن و تجارت استان مرکزی گفت: در سال ۹۸ صادرات یک میلیارد و ۲۲۰ میلیون دلار برای استان هدف‌گذاری شد."
    },
    {
        id:26,
        url:"/pyaz",
        aks:require('./img/575881631.jpg'),
        title:"  ممنوعیت صادرات پیاز و سیب‌زمینی لغو شد",
        maten:" وزیر صنعت معدن و تجارت اعلام کرد که ممنوعیت صادرات پیاز و سیب زمینی لغو شده است."
    },
    {
        id:27,
        url:"/kham",
        aks:require('./img/57779724.jpg'),
        title:"صادرات گوجه‌فرنگی نوعی خام‌فروشی است",
        maten:" دبیر سندیکای صنایع کنسرو ایران با بیان اینکه سود ناشی از صادرات گوجه فرنگی به کشاورزان نمی‌رسد گفت که صادرات گوجه فرنگی، نوعی خام فروشی محسوب می‌شود.",

    },
    {
        id:28,
        url:"/bast",
        aks:require('./img/57842869.jpg'),
        title:"آمریکا چشمانش را روی رابطه برقی و گازی ایران و عراق بست",
        maten:"عراق در شرایطی که آمریکا شدت تحریم‌های خود علیه ایران را بیش‌تر کرده، هم‌چنان مشتری پر و پا قرص برق و گاز ایران باقی مانده است و به نظر می‌رسد بدون این‌که نیاز به تمدید مدت زمان معافیت‌ها از سوی آمریکا باشد، واردات برق و گاز از ایران را ادامه خواهد داد."
    },
    {
        id:29,
        url:"/koredestan",
        aks:require('./img/57805776.jpg'),
        title:"  صادرات ۱۲۰ هزار دلاری محصولات پارک فناوری کردستان در سال گذشته",
        maten:" رئیس پارک علم و فناوری کردستان در نشست با شرکت‌های دانش‌بنیان و واحدهای فناور به تشریح عملکرد پارک در سال گذشته و برنامه‌های سال جاری پرداخت و از صادرات ۱۲۰هزار دلاری محصولات واحدهای فناور این پارک در سال گذشته خبر داد."
    },
    {
        id:30,
        url:"/zarfiat",
        aks:require('./img/57614499.jpg'),
        title:" ظرفیت صادرات ۷۰۰ میلیون دلاری لوازم خانگی در سال ۹۸",
        maten:"  مدیرکل دفتر صنایع فلزی و لوازم خانگی وزارت صنعت، معدن و تجارت (صمت) از امکان صادرات ۷۰۰ میلیون دلاری لوازم خانگی در سال ۹۸ خبر داد و گفت: در صورت تأمین ملزومات تولید، علاوه بر تأمین نیاز داخل، توان صادرات مناسبی داریم."
    }


]
export default DataOne