const Data=[
    {


    },
    {
        id:1,
        title:"   صادرات ۸.۴ میلیارد دلاری ایران در دو ماهه ",
        aks:require('./img/57882796.jpg'),
        maten:"   سرپرست سازمان توسعه تجارت اعلام کرد که ایران در دو ماهه ابتدایی سال جاری ۸.۴ میلیارد دلار صادرات داشته است",
        url:"/ebteda"
    },
    {
        id:2,
        title:" شرق اروپا بستر جدید کالاهای ایرانی؟",
        aks:require('./img/57711794.jpg'),
        maten: " در شرایطی که تحریم‌های یکجانبه و غیرقانونی دولت آمریکا بر ضد مردم ایران تلاش می‌کند فضای حرکت صادراتی کالاهای ایرانی را محدود کند، اتاق بازرگانی در تلاش است به سمت متنوع‌سازی مقاصد کالاهای صادراتی ایران حرکت کند.",
        url:"/bastar"
    },
    {
        id:3,
        title:" اولویت‌های صادراتی زنجان به عراق معرفی شود",
        aks:require('./img/57820588.jpg'),
        maten: "         سرکنسول ایران در اربیل عراق گفت: انتظار ما از اتاق بازرگانی زنجان این است که اولویت‌های صادراتی این استان به ما معرفی شود",
        url:"/moarefy"
    },
    {
        id:4,
        title:" بروز مشکل در راه صادرات کفش",
        aks:require('./img/1421659888846_pourya pakizeh-6-th2.jpg'),
        maten: "                           رئیس هیئت مدیره جامعه صنعت کفش ایران از افزایش قیمت یک نوع ماده اولیه مورد استفاده در صنعت چرم مصنوعی و پلاستیک خبر داد که باعث افزایش قیمت برخی از انواع کفش صادراتی نیز شده است. به ادعای وی، این افزایش قیمت باعث شده بازار افغانستان را در این صنعت از دست بدهیم و عراق نیز واردات خود از ایران را کاهش داده است.",
        url:"/boruz"
    },
    {
        id:5,
        title:" فرصت‌هایی که برای تجار مازندرانی جذابیت دارد!",
        aks:require('./img/57888927.jpg'),
        maten: " استاندار مازندران گفت: با توجه به حجم تجارت مازندران، کشورهای حاشیه خزر می‌تواند بازار مناسب و جذابی برای صادرات محصولات این استان و تجار آن باشد.",
        url:"/tojar"
    },

    {
        id:6,
        title:" صادرات مرغ آزاد شد",
        aks:require('./img/57848952.jpg'),
        maten: " طبق اعلام گمرک، صادرات جوجه‌های یک روزه گوشتی، تخم‌مرغ نطفه‌دار گوشتی، گوشت مرغ و جوجه یک‌روزه تخم‌گذار دوباره آزاد شد.",
        url:"/morgh"
    },
    {
        id:7,
        title:" احتمال حذف تعرفه صادرات خرما از چند روز دیگر",
        aks:require('./img/57886304.jpg'),
        maten: " مدیرکل دفتر توسعه صادرات وزارت جهاد کشاورزی از پیشنهاد حذف تعرفه صادرات خرما با نزدیک شدن به پایان ماه مبارک رمضان و کاهش تقاضای مصرف داخلی این محصول خبر داد.",
        url:"/morgh"
    },
    {
        id:8,
        title:" حمایت از صادرکنندگان در حد حرف نماند",
        aks:require('./img/57887306.jpg'),
        maten: " به گفته رئیس انجمن صادرکنندگان سرب و روی ایران، همکاری و حمایت وزارت صمت برای افزایش صادرات در حوزه صنایع معدنی رویکردی بسیار کارآمد و مفید است اما به شرط آن که عملی نیز شود و بهتر است که به رفع موانع صادراتی به شیوه‌های دیگر پرداخت.",
        url:"/had"
    },
    {
        id:9,
        title:" برای حمایت از صادرات نمی‌توان روی بودجه عمومی حساب کرد",
        aks:require('./img/57487718.jpg'),
        maten:" وزیر سابق صنعت، معدن و تجارت معتقد است که با توجه به شرایط اقتصادی کشور و محدودیت‌هایی که دولت با آن روبه‌روست، نمی‌توان از بودجه عمومی به عنوان یک مبنای قطعی برای حمایت از صادرات انتظار داشت.",
        url:"/boodje"
    },
    {
        id:10,
        title:" مذاکره برای ورود مبل ایرانی به قطر",
        aks:require('./img/57514474.jpg'),
        maten:" رئیس اتحادیه تولیدکنندگان و صادرکنندگان مبلمان ایران ممنوعیت واردات در صنعت مبل را به دلیل حجم بالای تولید، در رشد این صنعت بی‌تاثیر دانست و اظهار کرد که تسهیلات ۱.۵ میلیارد دلاری وعده داده شده به کارگاه‌های مبل تاکنون پرداخت نشده است.",
        url:"/mozakere"
    },
    {
        id:11,
        title:" صادرات 203 میلیون دلاری از شهرک‌های صنعتی استان",
        aks:require('./img/57882796.jpg'),
        maten:" مدیرعامل شرکت شهرک‌های صنعتی استان زنجان گفت: پارسال 203 میلیون دلار کالا از شهرک‌های صنعتی استان صادر شده است.",
        url:"/zanjan"
    },
    {
        id:12,
        title:"واردات از محل ارز صادراتی انجام شود",
        aks:require('./img/57783054.jpg'),
        maten:"اعضای شورای پول اعتبار ضمن خواستار شدن ادامه روند قیمت‌گذاری در سامانه نیما، بر تسهیل‌گری در ورود ارز حاصل از صادرات، با اعمال سیاست واردات از محل ارز صادراتی به عنوان یک راهکار موفق تاکید کردند.",
        url:"/mahal"
    },
    {
        id:13,
        title:"صدور ۱۳۰۰ کارت‌ بازرگانی جدید در یک ماه!",
        aks:require('./img/57822821.jpg'),
        maten:" سرپرست سازمان توسعه تجارت رقم صدور کارت‌های بازرگانی در فروردین امسال را ۱۳۰۰ مورد اعلام و تصریح کرد که بخش قابل توجهی از صادرات پارسال و امسال با کارت‌های بازرگانی جدید انجام شده که باید بررسی شود دلیل فعال شدن این تعداد کارت در یک مدت زمان کوتاه چه بوده و در صورتی که آنها به دنبال بازنگرداندن ارز به کشور باشند، باید تکلیف روشن شود.",

        url:"/kartbazargany"
    },
    {
        id:14,
        title:" واردات ۱۴۳ کالای دیگر ممنوع شد",
        aks:require('./img/57660777.jpg'),
        maten:" طبق اعلام گمرک واردات ۱۴۳ قلم کالای غیر ضروری به لیست قبلی کالاهای ممنوعه اضافه شد.",
        url:"/ezafe"
    },
    {
        id:15,
        title:" افزایش صادرات به کشورهای عضو اکو، راهبرد صنعتی- تجاری ایران است.",
        aks:require('./img/57820588.jpg'),
  maten:"وزیر صنعت، معدن و تجارت در دیدار با دبیرکل سازمان همکاری‌های اقتصادی اکو بر ضرورت افزایش صادرات و رونق تولید و توسعه اقتصادی پایدار کشورهای عضو اکو تأکید کرد.",
        url:"/eco",
    },
    {
        id:16,
        title:"قیمت‌های میلیونی در بازار سرویس بهداشتی",
        aks:require('./img/4883-th2.png'),
        url:"/behdasht",
        maten:" بررسی بازار سرویس بهداشتی نشان از آن دارد که رشد نرخ ارز بر این بازار بی‌تأثیر نبوده و برای خرید سرویس فرنگی پلاستیکی باید ۱۰۰ تا ۱۵۰ هزار تومان و برای محصولات ثابت و سرامیکی تولید داخل باید ۷۰۰ هزار تا ۲ میلیون تومان هزینه کرد.",

    },
    {
        id:17,
        title:" یارانه ارزی ایران در سفره خارجی‌ها!",
        aks:require('./img/57885893.jpg'),
        maten:"        صادرات تولیداتی که از طریق یارانه‌های دولتی حمایت شده‌اند، فرایندی است که باعث سرازیر شدن منابع ملی به سبد مصرف‌کنندگان خارجی خواهد شد و به گفته یک اقتصاددان، زمانی که برای تولید محصولات صادراتی یارانه می‌دهیم، تولیدکننده در واقع یارانه را صادرات می‌کند؛ این یعنی یارانه دولت ما عملاً به جیب مصرف‌کنندگان عراقی و افغانستانی می‌رود.",
        url:"/rayane",

    },
    {
        id:18,
        title:" وضع عوارض بر صادرات خرما",
        aks:require('./img/57886304.jpg'),
        maten:" کارگروه تنظیم بازار وزارت صنعت، معدن و تجارت طی نامه‌ای برای صادرات خرما عوارض تعیین کرد.",
        url:"/daryaft"
    },
    {
        id:19,
        title:" همسایه‌ها، راه عبور تولیدکنندگان ایرانی از بحران",
        aks:require('./img/57882796.jpg'),
        maten:" بالا رفتن هزینه تولید با افزایش نرخ تورم، گران شدن مواد اولیه همزمان با افزایش نرخ ارز و کاهش قدرت خرید مردم در بازارهای داخلی با توجه به مشکلات اقتصادی اخیر عواملی است که شرایط را برای تولیدکنندگان ایرانی دشوار کرده و به نظر می‌رسد آنها برای عبور از این شرایط باید به راه‌حل‌هایی جدید فکر کنند.",
        url:"/bohran"
    },
    {
        id:20,
        title:" صادرات ۷۰ تنی حوله‌های نانویی به کشورهای همسایه",
        aks:require('./img/57410977.jpg'),
        maten:" محققان یکی از شرکت‌های فناور با استفاده از نانو ذرات نقره توانسته حوله‌های آنتی باکتریال تولید کند و در فاز اول موفق به صادرات ۷۰ تنی این حوله به کشورهای CIS شد و کسب بازارهای روسیه و ترکمنستان فاز دوم هدف‌گذاری این شرکت به شمار می‌رود.",
        url:"/nano"
    },

    {
        id:21,
        title:" دستورالعمل جدید بانک مرکزی نمی تواند مشکل ارز صادراتی را حل کند",
        aks:require('./img/57595561.jpg'),
        maten:" رییس کمیسیون صنعت اتاق بازرگانی ایران معتقد است که مشکل بازار ارز با دستورالعمل جدید ارزی بانک مرکزی نیز حل نمی‌شود. به گفته وی باز گذاشتن دست صادرکنندگان بهترین گزینه است.",
        url:"/moshkel"
    },
    {
        id:22,
        title:" دریافت عوارض بر صادرات در برخی گمرک‌های کشور!",
        aks:require('./img/57809326.jpg'),
        maten:"        مدیرکل گمرک البرز گفت: تولیدات سال گذشته البرز ۴۵۰ هزار تن بوده که تنها ۱۰۰ هزار تن آن از گمرک استان صادر شده است.",
        url:"/avarez"
    },
    {
        id:23,
        title:" صادرات ۱.۵ میلیون یورویی فرش‌های نانویی ایران به ۲۵ کشور",
        aks:require('./img/57814997.jpg'),
        maten:"محققان حوزه نساجی با به کاربردن نانوذرات آنتی‌باکتریال در نخ‌های فرش، موفق به تولید فرش‌های ضد میکروب شدند که این مزیت برای مناطق با رطوبت بالا از اهمیت بالایی برخوردار است و در سال گذشته توانستند به ۲۵ کشور صادر کنند.",
        url:"/farsh",

    },
    {
        id:24,
        title:" رشد ۶۰ درصدی صادرات اتصالات نانویی یکی از شرکت‌های دانش‌بنیان",
        aks:require('./img/57343883.jpg'),
        maten:" یکی از شرکت‌های فعال در حوزه پلیمر با تولید انبوه نانو پلاستیک‌های زیست تخریب پذیر توانست در سال گذشته ۶۰ درصد رشد در صادرات این محصولات ایجاد کند.",
        url:"/roshed"
    },
    {
        id:25,
        title:" جوانان ثروت واقعی کشور هستند؛ نه نفت!",
        aks:require('./img/57324240.jpg'),
        maten:" رییس اتحادیه کارگران قراردادی و پیمانی می‌گوید اصلی‌ترین ثروت هر کشوری، نیروهای انسانی آن است و تا زمانی که نتوانیم نیروهای جوان و نخبه کشور را به کار بگیریم و همچنان به نفت وابسته باشیم، اقتصاد کشور با دلالی، احتکار و تحریم، تهدید خواهد شد.",
        url:"/vaghey"

    },
    {
        id:26,
        title:" سهم ایران از واردات کشورهای عربی تنها ۳ درصد است",
        aks:require('./img/57882796.jpg'),
        maten:" در دومین جلسۀ کمیته کارشناسی شورای عالی توسعه صادرات غیرنفتی عنوان شد که واردات کشورهای حوزه عربی ۵۵۰ میلیارد دلار است که سهم ایران از آن تنها ۳ درصد است.",
        url:"/araby"
    },
    {
        id:27,
        title:" تراز تجاری فروردین مثبت ماند",
        aks:require('./img/57820588 (1).jpg'),
        maten:" جدیدترین آمارها از وضعیت تجارت ایران در نخستین ماه از سال ۱۳۹۸ نشان می‌دهد که تراز تجاری کشور در این ماه مثبت بوده است.",
        url:"/farvardin"
    },
    {
        id:28,
        title:"خیز منسوجات نانویی ایرانی برای کسب بازارهای اروپایی",
        aks:require('./img/57887179.jpg'),
        maten:"        محققان یکی از شرکت‌های دانش‌بنیان بعد از صادرات ۱.۵ میلیون دلاری جوراب‌ و منسوجات نانویی به کشورهای همسایه، درصدد صادرات محصولات خود به کشورهای ایتالیا و سوئد هستند.",
        url:"/mansooz"
    },
    {
        id:29,
        title:" صادرات سنگ‌آهن مشروط شد",
        aks:require('./img/57817789.jpg'),
        maten:" از پانزدهم خردادماه امسال صادرات محصولات سنگ‌آهن با کد تعرفه‌ای (HS) چهار رقمی ۲۶۰۱ پس از تأیید دفتر صنایع معدنی وزارت صنعت، معدن و تجارت در سامانه فرامرزی گمرک امکانپذیر خواهد بود.",
        url:"/mashroot"
    }


]
export default Data