const DataThree=[
    {

    },
    {
        id:1,
        url:"/pache",
        aks:require('./img/57301322.jpg'),
        title:"کاهش قیمت کله پاچه به دنبال واردات دام زنده",
        maten:"اسفندماه سال گذشته دام زنده برای کنترل و کاهش قیمت در بازار گوشت به کشور وارد شد که به گفته رئیس اتحادیه طباخان، کشتار دام زنده در کشور و عرضه آلایش آن همچون کله و پاچه، کاهش قیمت این محصول را به همراه داشته است."
    },
    {
        id:2,
        url:"/khorasan",
        aks:require('./img/57794094.jpg'),
        title:" پای صادرات خراسان جنوبی از تعطیلی بازارها می لنگد",
        maten:"رئیس سازمان صنعت، معدن و تجارت خراسان جنوبی از دلایل عمده کاهش صادرات را ممنوعیت به وجود آمده در صادرات، مشکلات ناشی از برگشت ارز و تعطیلی سایر بازارچه‌های مرزی استان دانست."
    },
    {
        id:3,
        url:"/harf",
        aks:require('./img/57759642.jpg'),
        title:" حرف های ارزی پس گرفته شد",
        maten:"به دلیل حساسیت بازار پولی و مالی در کشورهای مختلف سعی می‌شود که از سوی مسوولان بازار پولی و مالی اظهارات شتاب‌زده و احساسی مطرح نشود تا در زمان نیاز بتوان با صحبت‌های لازم بازار را کنترل کرد؛ موضوعی که به نظر می‌رسد آنچنان در ایران رعایت نمی‌شود."
    },
    {
        id:4,
        url:'/barabar',
        aks:require('./img/57779724.jpg'),
        title:" دلیل افزایش دوبرابری قیمت گوجه فرنگی",
        maten:"گوجه فرنگی از حدود دو روز پیش رشد قیمت دو برابری را تجربه کرده است."
    },
    {
        id:5,
        url:"/gerany",
        aks:require('./img/57472668.jpg'),
        title:"این بار نوبت گوجه فرنگی است",
        maten:"با توجه به کاهش عرضه و افزایش قیمت گوجه‌فرنگی در میادین میوه و تره‌بار، بررسی‌ها از سطح شهر نشان می‌دهد که قیمت گوجه‌فرنگی درجه یک و دستچین به محدوده ۸ تا ۱۰ هزار تومان رسیده است."
    },
    {
        id:6,
        url:"/bazar",
        aks:require('./img/57835024.jpg'),
        title:"دسترسی به بازار سوریه از اولویت های صادرات کرمانشاه است",
        maten:" معاون هماهنگی امور اقتصادی و توسعه منابع استانداری کرمانشاه گفت: دستیابی به بازار سوریه یکی از اولویت‌های صادرات استان است."
    },
    {
        id:7,
        url:"/tosee",
        aks:require('./img/57820588.jpg'),
        title:"برنامه ۱۵۰واحد تولید ایرانی برای توسعه مشارکت اقتصادی در عراق",
        maten:"رایزن بازرگانی ایران در عراق از برگزاری ۵ رویداد ترویجی برای توسعه ظرفیت‌های مزیت‌دار تولیدی ایران در عراق طی ۳ ماه اول سال جاری خبر داد."
    },
    {
        id:8,
        url:"/sanaye",
        aks:require('./img/57783267.jpg'),
        title:"افزایش 2 برابری صادرات صنایع دستی کرمانشاه",
        maten:"معاون صنایع دستی اداره کل میراث فرهنگی، صنایع دستی و گردشگری استان از افزایش دو برابری صادرات سال گذشته صنایع دستی کرمانشاه به نسبت سال ماقبل آن خبر داد"
    },
    {
        id:9,
        url:"/mohlat",
        aks:require('./img/57764395.jpg'),
        title:"مهلت استفاده از بسته ارزی برای تجار تمدید شد",
        maten:" مهلت استفاده از بسته ارزی تشویقی تجار تا پایان شهریور امسال تمدید شد"
    },
    {
        id:10,
        url:"/nerkh",
        aks:require('./img/57331418.jpg'),
        title:"ازار ارز با نرخ ارز بهبود می یابد/سامانه ها جواب گو نیستند",
        maten:"یک عضو اتاق بازرگانی تهران معتقد است همان‌طور که در ماه‌های گذشته فعال کردن سامانه‌های ارزی نتوانستند برای بازار ایران راه‌حل قابل قبولی ارائه کنند، تداوم استفاده از آنها یا طراحی شیوه‌های جدید براین اساس نیز جوابگو نخواهد بود."
    },
    {
        id:11,
        url:"/azad",
        aks:require('./img/57756045.jpg'),
        title:"موافقت بانک مرکزی با واردات کالا توسط صنعتگران به جای انتقال ارز از داخل",
        maten:"با تعامل صورت گرفته با بانک مرکزی و گمرک، رویه واردات در مقابل صادرات برای مواد اولیه و واسطه‌ای بخش تولید به جای انتقال ارز به داخل کشور عملیاتی شد."
    },
    {
        id:12,
        url:"/gomrok",
        aks:require('./img/57591446.jpg'),
        title:"صادرات ۳۰۰میلیون دلاری خرما در سال گذشته",
        maten:"آمار گمرک نشان می‌دهد که در ۱۱ ماهه سال گذشته ۳۰۷ میلیون دلار خرما از ایران صادر شده است."
    },
    {
        id:13,
        url:"/mast",
        aks:require('./img/57371879.jpg'),
        title:"ماست ایران در آمریکا",
        maten:"ایران در سال گذشته بیش از ۹۵ هزار تن ماست صادر کرده است که در میان کشورهای مقصد نام آمریکا نیز به چشم می‌خورد."
    },
    {
        id:14,
        url:"/gosayesh",
        aks:require('./img/57847159.jpg'),
        title:"گشایش ارزی در راه است",
        maten:"در حالی که سامانه نیما سه روز دیگر باید شمع یک سالگی خود را فوت کند هنوز اختلافات بخش خصوصی و بانک مرکزی بر سر شیوه عملکرد این سامانه حل نشده است."
    },
    {
        id:15,
        url:"/godrat",
        aks:require('./img/57644220.jpg'),
        title:"آثار کاهش قدرت خرید در سال های بعد مشخص می شود",
        maten:"عضو هیئت مدیره کنفدراسیون صنعت ایران کمبود نقدینگی واحدهای تولیدی، افزایش قیمت مواد اولیه و موانع صادرات را از جمله مهمترین دلایل رشد منفی ۷.۹ درصدی بخش صنعت عنوان کرد."
    },
    {
        id:16,
        url:"/khorma",
        aks:require('./img/57302946.jpg'),
        title:"کمبودی در بازار خرما نیست/ دلایل گرانی چیست؟",
        maten:"قیمت خرما در برخی از انواع خود رشد قابل توجهی کرده که نایب رئیس انجمن خرمای ایران معتقد است این رشد قیمت به دلیل رشد هزینه خالص تولید خرما نیست و هزینه‌های جانبی تولید، توزیع، بسته‌بندی و گران‌فروشی برخی فروشگاه‌ها در این زمینه دخیل است."
    },
    {
        id:17,
        url:"/negah",
        aks:require('./img/57464404.jpg'),
        title:"گرمابی: نگاه به صادرات استراتژیک است",
        maten:" نماینده مردم نیشابور در مجلس گفت:نگاه به صادرات استراژیک است." +
            " آمریکا می تواند فروش نفت را کاهش دهد اما محصولات کشاورزی و" +
            " صنایع کوچک و متوسط ماکمک کننده خواهد بود.اگر روی ۱۵ کشور همسایه" +
            " در این زمینه متمرکز شویم،به تولید کمک کرده و صادرات را محور اصلی قرار می دهیم،" +
            "  البته باید در داخل نیازها براورده شودوبعد صادر شود"
    },
    {
        id:18,
        url:"/uroupa",
        aks:require('./img/57817789.jpg'),
        title:"نگاهی به جدیدترین وضعیت حضور صادراتی ایران در اروپا",
        maten:"جدیدترین بررسی‌های صورت گرفته از وضعیت صادرات کالاهای ایرانی به کشورهای اروپایی نشان می‌دهد که در سال‌های گذشته برخی از رقبای منطقه‌ای توانسته‌اند جای ایران را در این اتحادیه پر کنند."
    },
    {
        id:19,
        url:"/deh",
        aks:require('./img/57734108.jpg'),
        title:"نماینده دهلران: از مرز دهلران می‌توان بیش از چندین میلیارد دلار صادرات داشت",
        maten:"نماینده مردم دهلران در مجلس گفت: از مرز دهلران می‌توان به اندازه تمام کشورهای اروپایی و بیش از چندین میلیارد دلار صادرات داشت."
    },
    {
        id:20,
        url:"/deh",
        aks:require('./img/57734108.jpg'),
        title:"نماینده دهلران: از مرز دهلران می‌توان بیش از چندین میلیارد دلار صادرات داشت",
        maten:"نماینده مردم دهلران در مجلس گفت: از مرز دهلران می‌توان به اندازه تمام کشورهای اروپایی و بیش از چندین میلیارد دلار صادرات داشت."
    },
    {
        id:21,
        url:"/afzayesh",
        aks:require('./img/1408517374525_davoud ghahrdar-6-th2.jpg'),
        title:"افزایش هزینه های زندگی",
        maten:"نوسانات ارزی سال گذشته که همچنان آثار آن در سال جاری مشهود است هزینه خانوار که با کاهش قدرت خرید همراه بوده را بیش از گذشته افزایش داده است و به طور میانگین هزینه خانوار در فروردین ماه سال جاری نسبت به مدت مشابه سال گذشته با رشد ۵۰ درصدی روبرو شده است."
    },
    {
        id:22,
        url:"/tashrih",
        aks:require('./img/1447835477245_81708650-70076559-th2.jpg'),
       title:"تشریح اولویت های فن بازارملی برای توسعه صادرات",
       maten:"رئیس فن بازار ملی ایران با بیان این‌که ضعف بازاریابی و فروش مشکل عمده شرکت‌های فناوری است، به تشریح اولویت‌های فن‌بازار ملی برای توسعه صادرات پرداخت."
    },
    {
        id:23,
        url:"/pave",
        aks:require('./img/57540698.jpg'),
        title:"نماینده پاوه:اجازه ندهیدکالای کشاورزی وصنعتی ایران به نام دیگر کشورها عرضه شود",
        maten:"نماینده مردم پاوه در مجلس خطاب به وزیر کشور خواستار بازگشایی تبادلات مرزی کولبران شد و افزود: چرا اجازه می‌دهید سایر کشورها جای ما را در مبادلات مرزی بگیرند و کالاهای کشاورزی و صنعتی ایرانی را به نام خودشان به بازارهای جهانی عرضه کنند؟"
    }
]

export default DataThree