const DataTwo=[
    {

    },
    {
  id:1,
  url:"/sabegh",
  aks:require('./img/57869275.jpg'),
        title:" حذف ارز دولتی، صادرکنندگان مصنوعی را حذف می‌کند/ کالای ایرانی در خارج ارزان‌تر از داخل بود",
        maten:" رئیس سابق اتاق بازرگانی، صنایع، معادن و کشاورزی ایران با بیان اینکه اگر سیاست‌های صادراتی که در آغاز سال ۹۷ ابلاغ شد، اجرا نمی‌شد، صادرات کاهش نداشت، اظهار کرد که تک نرخی شدن ارز موجب رونق صادرات، کاهش نرخ ارز و کنترل قاچاق و حذف صادرکنندگان مصنوعی می‌شود"
    },
    {
        id:2,
        url:"/farsoode",
        aks:require('./img/57820588.jpg'),
        title:" تجهیزات فرسوده؛ عامل کیفیت پایین برخی کالاها",
        maten:" عضو کنفدراسیون صنعت ایران گفت: برای توسعه صادرات باید صنایعی که مزیت رقابتی دارند شناسایی شوند"
    },
    {
        id:3,
        url:"/anvae",
        aks:require('./img/57591446.jpg'),
        title:"جدیدترین قیمت انواع خرما در آستانه ماه رمضان",
        maten:" بررسی میدانی از قیمت خرما حکایت از آن دارد که برای تأمین نیاز خرمای ماه مبارک رمضان باید کیلویی ۱۸ تا ۷۰ هزار تومان بنا بر تفاوت نوع این محصول داخلی هزینه کرد."
    },
    {
        id:4,
        url:"/angour",
        aks:require('./img/57874241.jpg'),
        title:" تلاش ۲۰ ساله محققان دانشگاه تهران در تولید ۸ رقم انگور بی‌دانه حبه درشت صادراتی",
        maten:"  عضو هیات علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که تلاش ۲۰ ساله محققان دانشگاه تهران در تولید ۸ رقم انگور بی‌دانه حبه درشت صادراتی با اسامی «پردیس»، «زرین»، «رخشا»، «الماس»، «یاقوت کبود»، «بی‌دانه سیاه»، «سروش» و «عقیق» به بار نشست، گفت: این دستاورد در نتیجه اصلاح انگور برای پیدا کردن ارقام جدید بی‌دانه درشت با کیفیت انبارمانی (قابلیت نگهداری در سردخانه) و حمل و نقل خوب حاصل شد."
    },
    {
   id:5,
   url:"/chin",
   aks:require('./img/57660766.jpg'),
   title:" چین برزگ ترین صادرکننده به ایران در سال گذشته",
   maten:"  آمار گمرک ایران حاکی از آن است که در سال گذشته کشور چین بزرگترین صادرکننده کالا به ایران بوده است."
    },
    {
        id:6,
        url:"/goosht",
        aks:require('./img/57831033.jpg'),
        title:" می توانیم گوشت را کیلویی ۵۰هزار تومن به دست مردم برسانیم",
        maten:" رئیس کمیسیون مرزنشینان اتاق تعاون ایران مدعی شد که اگر دولت به آنها ارز رسمی بدهد، گوشت را با قیمت کیلویی ۳۵ هزار تومان وارد و در نهایت کیلویی ۵۰ هزار تومان به دست مصرف‌کننده می‌رسانند."
    },
    {
 id:7,
 url:"/ajib",
 aks:require('./img/57640457.jpg'),
 title:" ممنوعیت واردات برخی کالاها از سوی عراق موضوع عجیبی نیست",
 maten:" رئیس اتاق بازرگانی مشترک ایران و عراق معتقد است آنچه در رابطه با ممنوع شدن واردات برخی کالاهای ایرانی به عراق مطرح شده، یک مساله‌ در چارچوب سیاست‌گذاری‌های کلان دولت عراق است که صادرکنندگان ایرانی می‌توانند با وجود آن، اهداف خود در این بازار را دنبال کنند."
    },
    {
        id:8,
        url:"/vardat",
        aks:require('./img/57300672.jpg'),
        title:"بانگاه وارداتی نمی توان شعار حمایت از تولیدواشتغال سر داد",
        maten:" یک کارشناس اقتصادی ابراز امیدواری کرد که در سال جدید تیمی متشکل از کارآفرینان و تولیدگران با رویکرد اشتغال در دولت ایجاد شود و در بحث واگذاری‌ها، سهام کارخانه‌ها به کارگران و بازنشستگان آنها واگذار شود."
    },
    {
        id:9,
        url:"/sofreh",
        aks:require('./img/1428310635921_405-th2.JPG'),
        title:" اول سفره مردم را تامین کنید بعد فکر صادرات باشید",
        maten:" افزایش قیمت انواع صیفی‌جات در عین فراوانی نسبی آن نشان می‌دهد گرانی این محصولات همانگونه که برخی فعالان بازار و عرضه کنندگان می‌گویند عاملی مانند افزایش صادرات دارد، در صورتیکه ابتدا باید نیاز بازار داخلی تامین و سپس مازاد مصرف صادر شود که متولیان امر باید دراین زمینه اقدام کنند\" اما مسئولان وزارت کشاورزی در این زمینه پاسخگو نیستند."
    },
    {
        id:10,
        url:"/ronagh",
        aks:require('./img/57869619.jpg'),
        title:" دلالی؛ کسب و کار پررونق بازارهای اقتصادی ایران",
        maten:" در سال‌های اخیر اقتصاد ایران با پدیده دلالی بیش از گذشته دست و پنجه نرم می‌کند. دلالی توانسته بازارهای مختلف همچون ارز، مسکن، خودرو و حتی شکر را از مسیر اصلی خود خارج کند و قیمت‌های نجومی را برای آن‌ها به ارمغان بیاورد."
    },
    {
        id:11,
        url:"/aragh",
        aks:require('./img/57800959.jpg'),
        title:"صادرات به عراق تا دوسال دیگرباید به ۲۰میلیارد دلار برسد",
        maten:" وزیر صنعت، معدن و تجارت گفت: در سفر اخیر رئیس جمهور به عراق ۲۰ میلیارد دلار برای صادرات هدف‌گذاری شد که باید این مهم تا سال ۱۴۰۰ اجرایی شود."
    },
    {
        id:12,
        url:"/saderart",
        aks:require('./img/57584837.jpg'),
        title:" جزئیات عملکرد صادراتی ایران تا پایان ۲۰۱۷",
        maten:" به نظر می‌رسد عبور از وابستگی به درآمدهای نفتی بیش از هر زمان دیگری در پرونده صادراتی ایران اهمیت خواهد داشت."
    },
    {
        id:13,
        url:"/variz",
        aks:require('./img/57816406.jpg'),
        title:" یارانه به جیب دلالان واریز می‌شود؟",
        maten:" با وجود آنکه ارز ۴۲۰۰ تومانی در بودجه سال جاری جای خوش کرده اما با این استدلال که یارانه ارز ۴۲۰۰ تومانی به جیب دلال واریز می‌شود، واردات کالای اساسی با این ارز تمام شده و دیگر واردات با ارز نیمایی انجام و مابه التفاوت به جیب مردم باز می‌گردد که در این راستا، ارز دولتی برای کره، حبوبات و چای حذف شده است."
    },
    {
        id:14,
        url:"/mamnooe",
        aks:require('./img/57734417.jpg'),
        title:" ممنوعیت صادرات چند قلم کالا و محصول",
        maten:" طبق ابلاغ گمرک، از روز گذشته (دهم اردیبهشت) صادرات دام سبک (مولد)، شتر (مولد)، ضایعات، آخال و خرده‌ریز مواد پلاستیکی ممنوع شد و ممنوعیت صادرات تخم‌مرغ خوراکی و غیر خوراکی نیز لغو شده است."
    },
    {
        id:15,
        url:"/taraz",
        aks:require('./img/57661386.jpg'),
        title:" تراز تجاری مثبت ۱۷۰۰ میلیون دلاری در سال ۹۷",
        maten:" گمرک ایران حجم تجارت خارجی کشورمان را در سال گذشته حدود ۸۷ میلیارد دلار اعلام کرد که بر این اساس تراز تجاری‌مان ۱۷۰۰ میلیون دلار مثبت شده است."
    },
    {
        id:16,
        url:"/solules",
        aks:require('./img/57752306.jpg'),
        title:"صادرات محصولات سلولزی افزایش می یابد",
        maten:" رئیس هیئت مدیره انجمن صنایع سلولزی بهداشتی ایران از احتمال افزایش صادرات محصولات سلولزی به کشورهای همسایه خبر داد و تاکید کرد که در حال حاضر هیچ مشکلی در تولید محصولات سلولزی و تأمین بازار وجود ندارد."
    },
    {
        id:17,
        url:"/rabete",
        aks:require('./img/57856868.jpg'),
        title:" برقراری رابطه مستقیم میان صرافی‌های ایران و عراق",
        maten:" رئیس کنفدراسیون صادرات ایران معتقد است یکی از اصلی‌ترین دغدغه‌هایی که دولت می‌تواند برای آنها برنامه‌ریزی کند حل مشکل انتقال ارز برای صادرکنندگان است."
    },
    {
        id:18,
        url:"/jologiry",
        aks:require('./img/57613489.jpg'),
        title:" نیکزادی‌پناه: از صادرات خرما جلوگیری نشود",
        maten:"نماینده مردم بم در مجلس شورای اسلامی با بیان این‌که جلوگیری از صادرات خرما از سوی وزارت صنعت، معدن و تجارت موجب ایجاد مشکلاتی برای باغداران می‌شود، گفت: نباید جلوی صادرات خرما را گرفت، چرا که خرمای صادراتی ایران به دلیل نبود صنایع جانبی مصرف داخلی ندارد."
    },
    {
        id:19,
        url:"/ahan",
        aks:require('./img/57510305.jpg'),
        title:"صادرات سنگ‌آهن به نفع کشور است یا نیست!؟",
        maten:" در حالیکه معاون معدنی وزیر صنعت، معدن و تجارت می‌گوید که با توجه به نیاز داخل به سنگ‌آهن، صادرات آن باید متوقف شده و برای توازن زنجیره فولاد مورد استفاده قرار گیرد؛ رئیس انجمن سنگ‌آهن ایران معتقد است بخشی از سنگ‌آهن تولیدی برای مصارف داخلی کاربرد نداشته و در کارخانه‌های کنسانتره‌سازی مورد استفاده نیست، بنابراین بهترین گزینه صادرات آن است تا حداقل جنبه ارزآوری داشته باشد."
    },
    {
        id:20,
        url:"/masul",
        aks:require('./img/57820588.jpg'),
        title:"گلایه یک مسئول از بسته شدن راه‌های صادرات برای واحدهای صنعتی",
        maten:"رئیس خانه صنعت و معدن خراسان شمالی گفت: در حال حاضر یکی از مهمترین مشکل تولید و تولیدکنندگان، فروش کالاست"
    },
    {
        id:21,
        url:"/jadid",
        aks:require('./img/57773049.jpg'),
        title:" جدیدترین آمار تجارت ایران و آمریکا",
        maten:"آمار گمرک ایران حاکی از کاهش ۳۸ درصدی ارزش تجارت ایران و آمریکا در سال گذشته نسبت به سال ۱۳۹۶ است."
    },
    {
        id:22,
        url:"/eslah",
        aks:require('./img/57822821.jpg'),
        title:"اصلاح سیاست‌های ارزی برای حمایت از صادرات",
        maten:" سرپرست سازمان توسعه تجارت گفت: باید به منظور جلوگیری از سوءاستفاده‌هایی که در سال گذشته از سوی عده‌ای صورت گرفت، سیاست‌های ارزی کشور در سال جاری تغییر کند."
    },
    {
        id:23,
        url:"/barnaghashet",
        aks:require('./img/57385681.jpg'),
        title:" ۳۰ میلیارد دلار ارز صادراتی از هیچ طریقی به کشور برنگشته است",
        maten:" مشاور وزیر اقتصاد در پاسخ به ادعای برخی از صادرکنندگان که مدعی بازگشت ارزهای صادراتی خود در قالب کالا و مواد اولیه هستند، گفت: ۳۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار ارز حاصل از صادرات، نه به صورت کالا و نه به هیچ صورت دیگری وارد کشور نشده است."
    },
    {
        id:24,
        url:"/arz",
        aks:require('./img/57756362.jpg'),
        title:"ارزانی ارز در راه است",
        maten:" بانک مرکزی و شورای پول و اعتبار برای کنترل بازار و جلوگیری از نوسانات غیرمنطقی نرخ ارز که بسیاری آن را ۳۰۰۰ تا ۴۰۰۰ تومان کمتر از قیمت فعلی می‌دانند، بازار متشکل ارزی را درنظر گرفته‌اند که با ساز و کار جدید نرخ ارز را تعیین می‌کند و از دو هفته دیگر کار خود را آغاز می‌کند."
    },
    {
        id:25,
        url:"/nima",
        aks:require('./img/57818092.jpg'),
        title:" معامله مستقیم تجار در سامانه نیما امکانپذیر شد",
        maten:"طبق اطلاعیه بانک مرکزی، صادرکنندگان می‌توانند ارز حاصل از صادرات را در قالب «آگهی» در سامانه جامع تجارت ثبت کنند و واردکنندگان متقاضی ارز نیز می‌توانند با آنها مذاکره و معامله کنند."
    },
    {
        id:26,
        url:"/moshkelat",
        aks:require('./img/57868611.jpg'),
        title:" خسارت تجار در پی تعطیلی مرز چذابه و قطع صادرات",
        maten:"رییس اتاق بازرگانی اهواز با اشاره به توقف صادرات از پایانه مرزی چذابه، گفت: اینکه صادرکنندگان نمی‌توانند کالاهای خود را صادر و به صورت کامل به تعهدات خود عمل کنند، مشکلاتی را برای آن‌ها به وجود آورده است."
    },
    {
        id:27,
        url:"/zohoor",
        aks:require('./img/57822821.jpg'),
        title:" ظهور ۶۴۴۷ صادرکننده جدید در سال ۹۷/ انگیزه آنها بازگشت ارز نبود",
        maten:"سرپرست سازمان توسعه تجارت ایران از صادرات ۴۴.۳ میلیارد دلاری در سال ۱۳۹۷ خبر داد که بیش از ۲۴.۱ میلیارد دلار از آن به کشورهای همسایه صادر شده و در مقایسه با سال ۱۳۹۶ سه درصد رشد داشته است."
    },
    {
        id:28,
        url:"/moaef",
        aks:require('./img/57820588.jpg'),
        title:"معافیت ارزی صادرکنندگان کمتر از ۱ میلیون دلار را حذف کنید",
        maten:"در سومین جلسه شورای راهبردی توسعه صادرات غیرنفتی، اعضای این جلسه خواستار تغییر سیاست‌های ارزی، یکسان‌سازی نرخ ارز و حذف تمایز صادرکنندگان یک میلیون دلاری و مبالغ بالاتر شدند چراکه به گفته آن‌ها این موضوع باعث ایجاد رقابت منفی در بازارهای صادراتی شده است."
    },
    {
        id:29,
        url:"/kala",
        aks:require('./img/57300672.jpg'),
        title:"ارزش کالاهای وارداتی ۴برابر کالاهای صاراتی",
        maten:"رئیس کل گمرک متوسط قیمت هر تن کالای صادراتی را ۳۸۰ دلار و میانگین قیمت هر تن کالای وارداتی را حدود ۱۵۰۰ دلار اعلام کرد که بر این اساس می‌توان گفت ارزش کالاهای وارداتی حدود چهار برابر کالاهای صادراتی‌مان است."
    },
    {
        id:23,
        title:1,
        url:'/app'
    },
    {
        id:24,
        title :3,
        url:'/sevom',

    },
    {
        id:25,
        title:4,
        url:'/chaharom'
    }
]
export default DataTwo