[
  {

  },
  {
    "id": 1,
    "title": "افزایش هزینه های زندگی",
    "aks": "(./../img/1408517374525_davoud ghahrdar-6-th2.jpg)",
    "titleOne": " نوسانات ارزی سال گذشته که همچنان آثار آن در سال جاری مشهود است هزینه خانوار که با کاهش قدرت خرید همراه بوده را بیش از گذشته افزایش داده است و به طور میانگین هزینه خانوار در فروردین ماه سال جاری نسبت به مدت مشابه سال گذشته با رشد ۵۰ درصدی روبرو شده است.\n\n                        به گزارش ایسنا، بررسی اخبار اقتصادی روز جاری حکایت از آن دارد که عموم خوانندگان اخباری همچون رشد هزینه‌های خانوار، واکنش بازارهای جهانی به تصمیم اخیر آمریکا، برداشت از منابع صندوق توسعه ملی، تأثیر آگهی‌های فروش بر بازار مسکن، دیپلماسی اقتصادی در شرایط تحریمی و ارزش ارز در بازار داخلی را با دقت بیشتری پیگیری کرده‌اند.\n\n                        از ابتدای سال گذشته با آغاز روند افزایشی نرخ ارز به ویژه دلار و بعد از آن اعمال تحریم‌های آمریکا به واسطه خروج این کشور از برجام، قیمت تمام محصولات به ویژه محصولات خوراکی روند صعودی قابل توجهی به خود گرفت و کار را به جایی رساند که محصولاتی همچون گوشت قرمز، مرغ، چای، برنج، خرما، پیاز و سیب زمینی قیمت‌های قابل توجهی در بازار خوراکی به ثبت رساندند.\n\n                        با توجه به اعلام تورم فروردین ماه سال جاری بررسی‌ها نشان از آن دارد که در فروردین امسال مردم حدود ۵۰ درصد بیشتر از همین ماه در سال گذشته برای تأمین کالا و خدمات خود هزینه کردند. برای خوراکی‌ها و آشامیدنی‌ها این رقم تا ۸۴ درصد افزایش یافته است.\n",
    "titleTwo": "تصمیم نفتی آمریکا و بازارها\n",
    "titleThree": " شب گذشته بود که خبر عدم معافیت برخی کشورها در زمینه خرید نفت ایران منتشر شد. در سطح جهانی بررسی‌ها نشان از آن دارد که طی معاملات ارزی روز جاری کاملاً تحت تأثیر تصمیم روز گذشته آمریکا در تحریم نفتی ایران بوده است و تنها دلار کانادا به دلیل آنکه یکی از صادرکنندگان بزرگ بازار نفت محسوب می‌شود در برابر دلار آمریکا روند صعودی به خود گرفته است و ارز کشورهایی همچون هند و چین که واردکننده نفت هستند در مقابل دلار آمریکا روند نزولی به خود گرفته است.\n\n                        ارزش اونس جهانی در طی معاملات روز جاری تنها به ثبات قیمتی بسنده کرده که این موضوع در پس صعود بازارهای سهام که تقاضا برای این فلز گران بها را محدود کرده اعلام می‌شود اما بازار طلا همواره نشان داده هر زمان که ارزش دلار در بازارهای جهانی روند صعودی به خود می‌گیرد روند نزولی و یا در بیان بهتر عدم صعود را در دستور کار خود قرار می‌دهد.\n\n                        حال با این شرایط بازار ارز ایران نیز روند صعودی به خود گرفته و قیمت خرید دلار و یورو نیز در بانک‌ها نسبت به روز گذشته افزایش داشته است؛ به طوری که هر دلار تا ۱۳ هزار و ۶۳۷ تومان خریداری شده که در مقایسه با روز گذشته نزدیک به ۲۴۶ تومان افزایش داشته است همچنین هر یورو تا ۱۵ هزار و ۳۴۶ تومان خریداری می‌شود که نسبت به نرخ ۱۵ هزار و ۵۰ تومانی روز قبل تا ۳۰۰ تومان گران‌تر خریداری می‌شود. همچنین در بازار آزاد نیز قیمت‌ها در مقایسه با روز دوشنبه تا حدی افزایشی بود و هر دلار تا حدود ۱۴ هزار و ۸۰ و یورو تا ۱۵ هزار و ۸۵۰ تومان معامله شده است.",
    "titleFour": "برداشت از منابع ارزی چقدر بوده است؟\n",
    "titleFive": " ی بررسی لایحه پیشنهادی بودجه و تأمین منابع جبران خسارت سیل بارها و بارها نام صندوق توسعه ملی و ذخایر آن به میان آمد که با این شرایط بررسی میزان برداشت‌ها از منابع ارزی صندوق توسعه ملی خالی از لطف نیست، صندوق توسعه ملی از ابتدای دهه اول کار خود را آغاز کرده و تا پایان سال گذشته ۴۵ هزار میلیارد تومان از ذخایر ارزی به ریال تبدیل شده و از کانال سپرده گذاری در بانک‌ها برای استفاده در بخش‌های مختلف در دستور کار قرار گرفته است.\n",
    "titleSix": " تأثیر قیمت‌های نجومی بر بازار مسکن\n",
    "titleSeven": " یکی از قسمت‌های قابل توجه در بسته و اخبار اقتصادی ایسنا همواره اخبار حوزه مسکن بوده که بررسی‌های اخیر نشان از آن دارد که قیمت میانگین هر متر خانه در حال حاضر به متری ۱۱ میلیون تومان رسیده و در کنار آن میزان خرید و فروش خانه افت قابل توجهی داشته است، البته این افت قیمت با رشد قیمت به همراه حباب بوده است، حبابی که همچنان وجود دارد و انگار قرار نیست به این زودی‌ها ترکیده شود.\n\n                        در کنار تمام این مسائل قیمت‌هایی برای فروش مسکن در فضای مجازی اعلام می‌شود که بسیار متفاوت‌تر از شرایط واقعی بازار است و به عقیده رئیس اتحادیه مشاوران املاک تهران این قیمت‌های نجومی بر بازار تأثیرگذار است که البته تنها بازار مسکن درگیر این چنین قیمت‌گذاری‌ها نیست و بازارهایی همچون بازار خودرو و موتورسیکلت با این موضوع درگیر هستند.",
    "titleEight": "دیپلماسی اقتصادی تقویت شود\n",
    "titleNine": "رئیس اتاق بازرگانی تهران که امروز برای بار دیگر در این سمت ابقاء شده بیان کرده در شرایط تحریم‌های اقتصادی بخش‌های مختلف اقتصاد ایران باید خود را برای شرایط جدید تقویت کنند و در این بین دیپلماسی اقتصادی بیشترین اهمیت را دارد\n",
    "link": "/afzayesh"
  },
  {
    "id": 2,
    "aks": "('./../img/57510305.jpg')",
    "title": "صادرات سنگ‌آهن به نفع کشور است یا نیست!؟\n",
    "titleOne": "    در حالیکه معاون معدنی وزیر صنعت، معدن و تجارت می‌گوید که با توجه به نیاز داخل به سنگ‌آهن، صادرات آن باید متوقف شده و برای توازن زنجیره فولاد مورد استفاده قرار گیرد؛ رئیس انجمن سنگ‌آهن ایران معتقد است بخشی از سنگ‌آهن تولیدی برای مصارف داخلی کاربرد نداشته و در کارخانه‌های کنسانتره‌سازی مورد استفاده نیست، بنابراین بهترین گزینه صادرات آن است تا حداقل جنبه ارزآوری داشته باشد.\n\n                        چندی پیش جعفر سرقینی - معاون امور معادن و صنایع معدنی وزیر صنعت، معدن و تجارت - اعلام کرد با توجه به تعریف ۵۵ میلیون تنی برای صنعت فولاد، در شرایطی که هم‌اکنون ۳۵ میلیون تن ظرفیت راه‌اندازی شده است؛ حدود ۱۰ میلیون تن پیشرفت بالای ۵۰ درصدی داشته و ۱۰ میلیون تن نیز در شرف تعریف و شروع به کار است بنابراین برای تأمین خوراک این زنجیره فولاد، حداقل ۱۴۰ میلیون تن سنگ‌آهن نیاز داریم که این یکی از مشکلات اصلی ماست. برای اینکه بتوانیم این میزان را تأمین کنیم یا باید ذخایر جدید کشف کرده یا واردات انجام دهیم؛ به عبارت دیگر صادرات سنگ‌آهن در حال حاضر به نفع کشور نیست.\n\n                        به گفته این مقام مسئول، ارزش مواد معدنی و صنایع معدنی اصلی تولیدی کشور در حدود ۲۰ میلیارد دلار است اما آیا در مقابل این عدد، متناسب با آن در زیرساخت‌های معدنی هزینه می‌شود؟ لذا وزارت صنعت، معدن و تجارت موافق خام‌فروشی نبوده و تاکید دارد که در سال رونق تولید حتماً باید مواد معدنی در داخل کشور به ارزش افزوده تبدیل و سپس صادر شود.\n\n                        در این رابطه مهرداد اکبریان - رئیس انجمن سنگ آهن ایران - در گفت‌وگو با ایسنا، اظهار کرد: در حال حاضر میزان صادرات سنگ‌آهن ایران بیش از ۲۰ میلیون تن است. اما اینکه بگوییم امروز صنایع معدنی ما که جزو زنجیره فولاد هستند مشکل تأمین سنگ‌آهن دارند یا برای آینده بازار داخل مشکل تأمین سنگ‌آهن داریم، موضوعی است که باید از هر دو جنبه مورد بررسی قرار گیرد.\n\n                        وی افزود: امروز کارخانه‌های کنسانتره‌سازی ما به دو علت دسترسی به سنگ‌آهن ندارد. کارخانه‌های کنسانتره‌سازی ما از یک نوع خاص سنگ‌آهن استفاده می‌کنند؛ به طور واضح سنگ‌آهن‌های مگنتیک با FEO بالا مورد استفاده قرار می‌گیرند. این در حالی است که بسیاری از معادن سنگ‌آهن ایران یا مگنتیک نیستند یا به اندازه کافی که مورد نیاز کنسانتره‌سازان است، مگنتیک نیستند. ضمن اینکه دارای ناخالصی‌های بالا همچون فسفر، گوگرد، سیلیس و … هستند که مورد توجه این کارخانه‌ها نیست.\n\n                        رئیس انجمن سنگ‌آهن ایران با بیان اینکه این موضوع قسمت عمده‌ای از ذخایر و تولید کشور را کنار می‌زند و در حاشیه نگه می‌دارد و دامنه معادنی که می‌توانند تأمین‌کننده خوراک کنسانتره‌سازها باشند را کم می‌کند، گفت: علت دوم ناکارآمد بودن برخی از سنگ‌آهن‌های ما برای مصارف داخل این است که در برخی استان‌های کشور به دلیل اینکه روی مجوزهایی که برای برخی کنسانتره‌سازی داده شده، به درستی کار نشده است؛ بیشتر از تولید سنگ‌آهن، کارخانه‌های کنسانتره‌سازی ساخته شده است. به عبارت دیگر در برخی استان‌ها کارخانه‌های کنسانتره‌سازی دسترسی به معادن سنگ‌آهن ندارند و معدن سنگ‌آهن برای تأمین خوراک آن‌ها وجود ندارد.\n\n                        وی تصریح کرد: زمانی که مجوزهای کارخانه‌های کنسانتره‌سازی و گندله‌سازی داده شده باید بررسی می‌کردند که میزان تولید در آن منطقه چقدر است و متناسب با میزان تولید سنگ‌آهن و به فراخور توسعه و بالا رفتن رشد تولید، راه‌اندازی کارخانه‌های گندله‌سازی و کنسانتره‌سازی را بالا می‌بردند. از آن جایی که این اقدام صورت نگرفته است؛ چنین آشفتگی‌هایی در بازار ایجاد شده است که اعلام می‌شود بنا بر نیاز بازار داخل به سنگ‌آهن برای صنایعی چون فولاد، ممنوعیت صادرات سنگ‌آهن باید ایجاد شود.\n\n                        اکبریان اعلام کرد: در حال حاضر بالغ بر شش میلیون تن کنسانتره و ۹ میلیون تن گندله‌ساز در خراسان وجود دارد. هر دو این عددها بالاتر تولید سنگ‌آهن ماست. به عبارتی در حال حاضر گندله‌سازهای ما دسترسی به کنسانتره ندارند. این بدین معنا نیست که دسترسی به سنگ‌آهن وجود ندارد؛ بلکه به این معناست که رشد متعادل در این زنجیره صورت نگرفته است. اگر به صورت موردی با یک واحد تولیدی صحبت شود که شکایت از نبود مواد اولیه و معضلات آن داشته باشد؛ نمی‌توان مشکل او را به کل کشور تعمیم داد که مشکل سنگ‌آهن دارند یا خیر.\n\n                        وی اظهار کرد: آن طیفی از سنگ‌آهن که مناسب کنسانتره‌سازهای داخلی نیست اتفاقاً باید صادر شود. معاون وزیر صنعت، معدن و تجارت نیز که در این زمینه اعلام کردند صادرات سنگ‌آهن به نفع کشور نیست باید در نظر بگیرند که سنگ‌آهنی که FEO پایین‌تر از ۱۳-۱۴ درصد دارد یا ناخالصی‌هایی دارند که مورد توجه کارخانه‌های داخلی نیستد، بهترین کار برایش صادرات است تا در جهت توسعه منجر به ارزآوری شود.\n",
    "link": "/ahan"
  },
  {
    "id": 3,
    "aks": "('./../img/57640457.jpg')",
    "title": "ممنوعیت واردات برخی کالاها از سوی عراق موضوع عجیبی نیست\n",
    "titleOne": " رئیس اتاق بازرگانی مشترک ایران و عراق معتقد است آنچه در رابطه با ممنوع شدن واردات برخی کالاهای ایرانی به عراق مطرح شده، یک مساله‌ در چارچوب سیاست‌گذاری‌های کلان دولت عراق است که صادرکنندگان ایرانی می‌توانند با وجود آن، اهداف خود در این بازار را دنبال کنند.\n\n                        یحیی آل‌اسحاق در گفت‌وگو با ایسنا، اظهار کرد: همان‌طور که بسیاری دیگر از کشورهای جهان در رابطه با سیاست‌های وارداتی خود و چگونگی انتقال آنها به تولید تصمیم‌گیری می‌کنند، بغداد نیز در همین چارچوب تلاش دارد برخی سیاست‌های اقتصادی‌اش را اصلاح کند.\n\n                        به گفته وی دولت عراق به دنبال آن است تا شرایط را برای تولید کالاهایی که امکان تولیدشان در داخل خاک این کشور وجود دارد را فراهم کند و از این‌رو در رابطه با واردات برخی کالاها به این کشور تجدیدنظر کرده است.\n\n                        رئیس اتاق بازرگان مشترک ایران و عراق با بیان این‌که صادرکنندگان ایرانی نسبت به تغییر شرایط‌شان در بازار عراق اقدام کرده‌اند، توضیح داد: با توجه به تاکید عراق بر لزوم تولید برخی کالاها در داخل این کشور تولید کنندگان ایرانی در بعضی از شهرهای عراق سرمایه‌گذاری کرده و با استفاده از امکاناتی که این دولت در اختیارشان قرار داده است نسبت به تولید و فروش کالا اقدام کردند. این موضوع باعث می‌شود هم بازار عراق برای فعالان اقتصادی ایران از بین نرود و هم با دور زدن برخی سیاست‌ها مانند تعرفه‌های وارداتی فعالیت در این بازار صرفه اقتصادی داشته باشد.\n\n                        آل‌اسحاق با اشاره به تلاش عراق برای یکپارچه‌سازی اداره گمرکات در دولت مرکزی و اقلیم کردستان، تصریح کرد: پیش از این گمرک اقلیم تا حدی از استقلال برخوردار بود و برای مثال کالاهایی مانند سیمان که ورود آنها به عراق متوقف شده بود امکان انتقال به کردستان را داشتند، اما با سیاست‌های جدید عراق تلاش کرده که قوانین گمرکی را یکپارچه کند و دلیل توقف ورود سیمان به عراق همین موضوع بوده است.\n\n                        رئیس اتاق بازرگان مشترک ایران و عراق در پاسخ به این سوال که آیا سیاست‌های اعمال شده درباره کالاهای ایرانی از سوی عراق در رابطه با کالاهای دیگر کشورها نیز اعمال می‌شود؟ اظهار کرد: وقتی صحبت از سیاست‌گذاری کلان اقتصادی در رابطه با محدود کردن واردات کالاهایی که امکان تولیدشان وجود دارد می‌شود، قطعاً میان کشورها تفاوتی نیست، اما عراق از سال‌ها پیش با برخی کشورها مانند اردن یک توافق تعرفه ترجیحی داشته است که اجرایی شدن این موضوع باعث سخت‌شدن شرایط رقابت میان کالاهای ایرانی و کالاهای این کشورها در عراق می‌شود.\n\n                        وی ادامه داد: ما در طول ماه‌های گذشته مذاکرات گسترده‌ای با طرف عراقی داشته‌ایم که شرایط در این رابطه نیز تغییر کند. در صورت نهایی شدن مذاکرات می‌توان انتظار داشت که برای برخی از این کالاها تعرفه ترجیحی برای تولیدات ایران نیز در نظر گرفته شود یا عراق با سیاست‌گذاری جدید امکان برابر کردن شرایط رقابت را ایجاد کند.\n\n                        آل‌اسحاق خاطر نشان کرد: همان‌طور که ایران نیز با کشورهای مختلف توافق‌نامه‌های اقتصادی خاص دارد عراق نیز امکان تصمیم‌گیری در این حوزه‌ها را داشته است و شاید در کوتاه‌مدت این سیاست‌های محدود کننده به صادرکنندگان ما شوک وارد کند، اما در بلندمدت با طرح‌هایی مانند سرمایه گذاری و مشارکت در عراق می‌توان از نگرانی‌های کوتاه‌مدت عبور کرد.\n\n                        به گزارش ایسنا، چند روز قبل عراق اعلام کرد که ورود تعدادی از کالاهای ایرانی به این کشور متوقف خواهد شد. در فهرست‌های ارائه شده نام کالاهایی مانند سیمان، آبمیوه و نوشیدنی و بستنی به چشم می‌خورد.\n\n                        بررسی عملکرد اقتصاد ایران در سال‌های گذشته نشان می‌دهد که عراق در کنار چین یکی از اصلی‌ترین شرکای تجاری کشور به‌شمار می‌رود.\n",
    "link": "/ajib"
  },
  {
    "id": 4,
    "aks": "('./../img/57874241.jpg')",
    "title": "  تلاش ۲۰ ساله محققان دانشگاه تهران در تولید ۸ رقم انگور بی‌دانه حبه درشت صادراتی\n",
    "titleOne": "  عضو هیات علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که تلاش ۲۰ ساله محققان دانشگاه تهران در تولید ۸ رقم انگور بی‌دانه حبه درشت صادراتی با اسامی «پردیس»، «زرین»، «رخشا»، «الماس»، «یاقوت کبود»، «بی‌دانه سیاه»، «سروش» و «عقیق» به بار نشست، گفت: این دستاورد در نتیجه اصلاح انگور برای پیدا کردن ارقام جدید بی‌دانه درشت با کیفیت انبارمانی (قابلیت نگهداری در سردخانه) و حمل و نقل خوب حاصل شد.\n\n                        دکتر علی عبادی در گفت‌وگو با ایسنا با بیان این‌که ارقام انگور موجود در ایران عمدتاً دانه‌دار یا بی‌دانه ریز هستند، در حالی‌که عملاً انگورهای بی‌دانه درشت و گوشتی برای صادرات ترجیح داده می‌شوند.\n\n                        وی با اشاره به وجود ۴ رقم انگور بی‌دانه عسگری، یاقوتی، بی‌دانه سفید و بی‌دانه قرمز در کشور که همگی ریز هستند، افزود: در این طرح ۸ رقم انگور از طریق تلاقی دادن و دو رگ گیری کردن میان ارقام دانه‌دار حبه درشت با ارقام بی‌دانه هیبرید حاصل شد.\n\n                        عضو هیأت علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که بذور دو رگ کاشته شد و این کار ۸ سال زمان برد تا به بار بنشیند، افزود: چون گیاهان از بذر ایجاد می‌شوند و باید دوره نونهالی را طی کنند تا بالغ و بارور شوند، در ادامه ارزیابی نتایج آغاز شد تا دورگ‌های مطلوب از دورگ‌های غیر مطلوب تفکیک شوند.\n\n                        دکتر عبادی با بیان این‌که در ادامه طرح آزمایشی تکراردار با ۸ تکرار انجام شد و تقریباً ۶ سال این ارزیابی طول کشید تا ثبات صفات مختلف میوه و عملکرد دقیقاً بررسی شود، خاطرنشان کرد: در انتها هم برای ثبت ارقام و با توجه به دستورالعمل‌های مؤسسه ثبت و گواهی بذر و نهال آزمون DUS انجام شد تا بدین ترتیب اجازه ثبت ارقام جدید داده شود.\n\n                        وی با بیان این‌که آزمون DUS چهار سال زمان برد تا در نهایت مشخصات خاص ارقام برتر تعیین شده و به‌عنوان رقم جدید معرفی شوند، تصریح کرد: هم‌اکنون در مرحله اعلام در روزنامه رسمی کشور هستیم تا کسی ادعایی در مورد این ارقام نداشته باشد.\n\n                        عضو هیأت علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که پس از آن می‌توان با بخش خصوصی یا دولتی طی قراردادی امتیاز را واگذار کرد، افزود: پس از واگذاری امتیاز این ارقام به بخش خصوصی، آن‌ها اقدام به تکثیر و فروش به باغداران خواهند کرد.\n\n                        دکتر عبادی با بیان این‌که فرصت اعلام در روزنامه رسمی کشور در پایان خردادماه به اتمام می‌رسد، یادآور شد: عمدتاً ارقام جدید بی‌دانه، حبه درشت و گوشتی هستند که برای مصارف تازه خوری و تهیه کشمش استفاده می‌شوند.\n",
    "link": "/angour"
  },
  {
    "id": 5,
    "aks": "('./../img/57591446.jpg')",
    "title": "جدیدترین قیمت انواع خرما در آستانه ماه رمضان",
    "titleOne": "   بررسی میدانی از قیمت خرما حکایت از آن دارد که برای تأمین نیاز خرمای ماه مبارک رمضان باید کیلویی ۱۸ تا ۷۰ هزار تومان بنا بر تفاوت نوع این محصول داخلی هزینه کرد.\n\n                        به گزارش ایسنا، یکی از اقلام خوراکی که در روزهای منتهی به ماه مبارک رمضان و طی این ماه مصرف قابل توجهی پیدا می‌کند خرما است، این محصول در ایران تولید می‌شود و از بابت تأمین نیاز داخلی در سال‌های اخیر هیچ‌گونه مشکلی نداشته و به عقیده بسیاری از کارشناسان میزان تولید و مصرف داخلی به‌گونه‌ای است که اگر حجم اعظم تولید به بازارهای دیگر صادر شود هم هیچ‌گونه مشکلی در زمینه تأمین بازار داخلی ایجاد نمی‌شود و شرایط تولید و مصرف این محصول کاملاً با دیگر محصولات کشاورزی که در ماه‌های اخیر با نوسان قیمت دلار و رشد بازار صادراتی توان پاسخگویی به نیاز داخلی با قیمت مناسب را نداشتند، کاملاً متفاوت است.\n\n                        از سال گذشته به‌واسطه نوسانات نرخ ارز، کاهش قدرت پول ملی و رشد تورم قیمت اقلام خوراکی روند صعودی به خود گرفت و به‌طور میانگین هزینه اقلام مصرفی با توجه به آمارهای مرکز ملی آمار رشد ۴۳ درصدی را تجربه کرده است، حال بررسی‌ها نشان از آن دارد که این افزایش قیمت تا حدودی برای خرما رخ داده که به عقیده فعالان صنفی این حوزه افزایش قیمت نهایی خرما به دلیل رشد قیمت خام این محصول نیست و همچنین رشد صادرات و جذابیت بازارهای صادراتی بر این موضوع تأثیرگذار نبوده بلکه رشد هزینه‌های جانبی تولید، بسته‌بندی و عرضه، دلیل اصلی افزایش قیمت خرما در یک سال گذشته بوده است.\n\n                        در این شرایط بررسی‌های میدانی حکایت از آن دارد که در سطح شهر هر کیلو رطب مضافتی ۳۵ تا ۳۸ هزار تومان، خرما آلویی ۳۰ هزار تومان، خرما بیزو ۴۰ هزار تومان، خرما زاهدی ۱۸ هزار تومان، خرمای تازه ۲۳ هزار تومان، خرما خاصوئی ۲۵ هزار تومان، خرما دشتستانی ۱۸ هزار تومان، خرما پیارم ۷۰ هزار تومان و چیپس خرما ۲۰ هزار تومان به فروش می‌رسد.\n\n                        لازم به ذکر است که قیمت خرما پیارم در میانه سال گذشته در حدود کیلویی ۵۵ هزار تومان بود که در حال حاضر به کیلویی ۷۰ هزار تومان افزایش یافته و رشد قیمت ۲۷ درصدی داشته است.\n\n                        همچنین در حالی قیمت هر کیلو خرمای دشتستان در سر زمین ۱۰ هزار تومان است که قیمت عرضه آن در سطح شهر در حدود ۱۸ هزار تومان است که فاصله ۸ هزارتومانی برای این محصول از محل تولید تا عرضه به ثبت رسیده که این فاصله هزینه‌هایی همچون حمل‌ونقل، بسته‌بندی و سود فروشنده را در خود جای داده است",
    "link": "/anvae"
  },
  {
    "id": 6,
    "aks": "('./../img/57882796.jpg')",
    "title": "سهم ایران از واردات کشورهای عربی تنها ۳ درصد است\n",
    "titleOne": "   در دومین جلسۀ کمیته کارشناسی شورای عالی توسعه صادرات غیرنفتی عنوان شد که واردات کشورهای حوزه عربی ۵۵۰ میلیارد دلار است که سهم ایران از آن تنها ۳ درصد است.\n\n                        به گزارش ایسنا به نقل از سازمان توسعه تجارت ایران، دومین نشست کمیته کارشناسی شورای عالی صادرات غیرنفتی کشور با محوریت بررسی توسعه روابط اقتصادی با کشورهای حوزه عربی همسایه، در محل سازمان توسعه تجارت ایران برگزار شد.\n\n                        در این نشست ابتدا آمار تجارت خارجی کشور طی دو ماهه سال تشریح شد و سپس سرپرست دفتر عربی و آفریقایی سازمان توسعه تجارت ایران، رشد صادرات به کشورهای همسایه را افزایشی و متوازن توصیف کرد و گفت: واردات کشورهای حوزه عربی ۵۵۰ میلیارد دلار است که سهم ایران تنها ۳ درصد از این میزان است.\n\n                        کمالی اردکانی در تشریح مشکلات تجارت با بازارهای کشورهای عربی، استفاده از ظرفیت کمیسیون‌های مشترک را منوط به پیشبرد برنامه‌های توسعه‌ای و زیرساختی و نیز اجرای برنامه‌های ترویجی دانست و خاطرنشان کرد: بدون همکاری دستگاه‌های اجرایی دست‌اندرکار و در صورت عدم تأمین و ایجاد زیرساخت‌های مناسب، برنامه‌های ترویجی سازمان تأثیر کافی و مؤثری بر روند توسعه صادرات به این کشورها نخواهند داشت.\n\n                        به گفته وی، از مهمترین عوامل زیرساختی مورد نیاز به طور ویژه می‌توان به تسهیل رویه‌های گمرکی، توسعه مناسبات بانکی، تسهیل صدور روادید دوجانبه، توسعه سرمایه‌گذاری، تسهیل فرآیندها و کاهش هزینه‌های حمل و نقل حوزه صادرات غیرنفتی اشاره کرد.",
    "link": "/araby"
  },
  {
    "id": 7,
    "aks": "('./../img/57800959.jpg')",
    "title": "صادرات به عراق تا ۲ سال دیگر باید به ۲۰ میلیارد دلار برسد\n",
    "titleOne": "    وزیر صنعت، معدن و تجارت گفت: در سفر اخیر رئیس جمهور به عراق ۲۰ میلیارد دلار برای صادرات هدف‌گذاری شد که باید این مهم تا سال ۱۴۰۰ اجرایی شود.\n\n                        به گزارش ایسنا، رضا رحمانی در جلسه اقتصاد مقاومتی استان ایلام اظهار کرد: رفع نقدینگی واحدهای تولیدی و صادراتی در واقع گامی مؤثر و هدفمند در راستای توسعه اقتصادی و صنعتی کشور است لذا از بانک‌های عامل و شعب آنها درخواست می‌شود با واحدهای تولیدی و صادراتی همکاری‌های لازم را انجام دهند و نیازهای مالی این واحدها را در جهت رونق تولید کشور برطرف کنند.\n\n                        وی با بیان اینکه تقویت و حمایت از واحدهای فعال موجود یک تکلیف و اولویت مهم است و باید ظرفیت‌های خالی صادرات و تولید، هدف‌گذاری شوند، ادامه داد: حوزه گسترده صنعت، تولید، بازرگانی داخلی و خارجی نیازمند راهکارهای علمی و عملی جدید برای توسعه و رونق سرمایه‌گذاری است و نباید به راهکارهای فعلی و گذشته بسنده کرد.\n\n                        وزیر صنعت، معدن و تجارت تقویت صادرات و افزایش مراودات تجاری با بازارهای بین‌المللی را از اهم برنامه‌های دولت دانست و تصریح کرد: در این راستا واحدهای صنعتی، تولیدی و تجاری باید از علوم و فنون نوین نیز بهره ببرند و یکی از سیاست‌های مهم و تأثیرگذار وزارت صنعت معدن و تجارت و مجموعه هیأت دولت توجه بیشتر به دو مقوله صادرات محصولات باکیفیت به بازارهای جهانی و نیز گسترش فناروی و شرکت‌های دانش بنیان تجاری و تولیدی است که باید با اتکا به دانش و فناوری‌های نوین تولید شوند و کشور به سمت تولید فرآورده‌های صادراتی محور گام بردارد.\n\n                        رحمانی تاکید کرد: باید از ظرفیت مردم و استفاده از ایده‌های نو و خلاقانه مردم بهره‌گیری شود، چراکه رونق گیری یک واحد تولیدی نقشی مهم در توسعه و رشد کشور و اقتصاد جامعه دارد.\n\n                        او به کیفیت داشتن کالاهای صادراتی کشور اشاره کرد و گفت: کالاهای تولید شده صادراتی باید از کیفیت و مرغوبیت جهانی برخوردار باشد تا بتوان جایگاه خود در سطح بین الملل را تثبیت کرد و توان رقابت با کالای دیگر کشورها را داشته باشد.\n\n                        وی در مورد نرخ گذاری اقلام پرمصرفی مانند مرغ، تصریح کرد: نرخ‌گذاری این گونه اقلام خوراکی با نظارت تنظیم بازار است؛ به گونه‌ای که سه ضلع تولید کننده، فروشنده و خریدار متضرر نشوند و قیمت در حد متعادل ثبات یابد.\n\n                        وزیر صنعت، معدن و تجارت در مورد وضعیت صنعت و تجارت استان ایلام هم گفت: استان ایلام به واسطه مرز مهران و بازار بکر عراق می‌تواند به یک قطب اصلی صادرات تبدیل شود و در این میان نباید از ظرفیت مردم و تقویت و فعال سازی بازارچه‌های مرزی غافل شد.\n\n                        رحمانی تاکید کرد: استاندار ایلام به عنوان نماینده تام الاختیار وزیر صمت در حوزه صنعت، معدن، تولید، تجارت، صادرات و واردات است و این وزارت خانه نیز از دستورات، تصمیم گیری و خواسته‌های استاندار حمایت می‌کند.\n\n                        وی ادامه داد: ایلام دارای شاخصه‌های بسیار خوبی چون ۴۳۰ کیلومتر مرز مشترک با کشور همسایه عراق، دارا بودن مشترکات قومی و فرهنگی با استان‌های همجوار در آن طرف مرز، امنیت و نزدیک بودن مسیر به کشور عراق می‌تواند در حوزه صادرات برای کشور نقش آفرینی داشته باشد.\n\n                        وزیر صنعت، معدن و تجارت با تاکید بر این مهم که استان ایلام با ظرفیت‌ها و پتانسیل‌هایی که دارد می‌تواند در حوزه صنعت بهتر از این عمل کند، اضافه کرد: دنبال این هستیم که زنجیره ارزش افزوده را تکمیل کنیم و برای این موضوع نیازمند مشارکت همگانی هستیم.\n\n                        وی در آخر ضمن اشاره به شعار راهبردی سال، گفت: رونق تولید راهکار و چاره مشکلات پیش رو است.\n\n                        قاسم سلیمانی دشتکی - استاندار ایلام - نیز در این نشست گفت: بسیاری از راه‌های دسترسی به شهرک‌های صنعتی و صنایع ما و همچنین آب، برق و گاز بسیاری از واحدهای صنعتی در استان دچار آسیب شده که باید به سرعت نسبت به گزارش این خسارات به مرکز اقدام شود.\n\n                        وی ادامه داد: در خصوص مشکلات واحدهای صنعتی و جذب سرمایه گذاران برنامه‌هایی ارائه شده که ان‌شاءالله در جلسه‌ای در مرکز ارائه خواهد شد.\n\n                        نماینده عالی دولت در استان ادامه داد: اگر می‌خواهیم سرمایه‌گذار وارد استان کنیم حتی باید زمین و امکانات مجانی در اختیار آنها در شهرک‌های صنعتی قرار دهیم و راه ورود سرمایه‌گذاری را با ایجاد مشوق‌های لازم و برداشتن بروکراسی اداری باز کنیم.",
    "link": "/aragh"
  },
  {
    "id": 8,
    "aks": "('./../img/57756362.jpg')",
    "title": " ارزانی ارز در راه است؟\n",
    "titleOne": "  بانک مرکزی و شورای پول و اعتبار برای کنترل بازار و جلوگیری از نوسانات غیرمنطقی نرخ ارز که بسیاری آن را ۳۰۰۰ تا ۴۰۰۰ تومان کمتر از قیمت فعلی می‌دانند، بازار متشکل ارزی را درنظر گرفته‌اند که با ساز و کار جدید نرخ ارز را تعیین می‌کند و از دو هفته دیگر کار خود را آغاز می‌کند.\n\n                        به گزارش ایسنا، بررسی اخبار اقتصادی روز جاری حکایت از آن دارد که عموم خوانندگان اخباری در زمینه فعالیت بازار متشکل ارزی، میزان برداشت از ذخایر ارزی تأثیر کاهش سپرده قانونی بر تورم اقتصاد ایران، خروج برندهای لوازم خانگی کره‌ای، آزاد سازی صادرات تخم مرغ، قیمت بلیط قطار و نرخ ارز را مورد بررسی و پیگیری قرار داده‌اند.\n\n                        نیمه دوم سال گذشته بود که عبدالناصر همتی رئیس کل بانک مرکزی از ایجاد بازار متشکل ارزی برای ساماندهی خرید و فروش ارز خبر داد که در هفته گذشته هیأت مدیره و مدیر عامل این بازار تشکیل شد و قرار بر آن است از دو هفته آینده این بازار کار خود را آغاز کند. اساس کار این بازار بر پایه نظارت بانک مرکزی و فعالیت بانک و صرافی‌هایی که قوانین مرتبط بانک مرکزی را پذیرفته‌اند، است که به نظر می‌رسد با ایجاد این بازار دیگر دلالان نقشی در این بازار نداشته باشند.\n\n                        این بازار در حالی کار خود را آغاز می‌کند که بسیاری از کارشناسان بر این باورند که قیمت منطقی ارز فاصله ۳۰۰۰ تا ۴۰۰۰ تومانی با قیمت‌های فعلی دارد.\n\n                        به نظر می‌رسد با آغاز به کار بازار متشکل ارزی دیگر شاهد اعلام قیمت‌های غیر منطقی و نوسانات لحظه‌ای در بازار ارز نباشیم، زیرا قرار بر آن است تا قیمت در شرایطی تعیین شود که مشتری و خریدار به یک قیمت ثابت و به دور از حباب که توسط سیستم تعیین می‌شود برسند. همچنین این بازار شرایط را به گونه‌ای تغییر می‌دهد که دیگر نوسان قیمتی در ساعات انتهای روز که هیچ گونه خرید و فروشی انجام نمی‌شود اعلام نشود.\n",
    "titleTwo": "میزان دست درازی به منابع ارزی در سال ۹۷\n",
    "titleThree": "                        از زمان بررسی لایحه بودجه سال ۹۸ و بررسی منابع جبران خسارت سیل پای صندوق ذخیره ارزی به میان آمد، که در روزهای گذشته نسبت به میزان برداشت از این صندوق ارقام قابل توجهی اعلام شده است. بررسی‌ها نشان از آن دارد که در نه ماهه اول سال گذشته از محل ذخایر ارزی حدود ۱۴ هزار و ۵۰۰ میلیون دلار قراردادهای عاملیت پرداخت تسهیلات ارزی و همچنین تا ۹ هزار و ۶۰۰ میلیارد تومان قراردادهای ریالی برای تسهیلات منعقد شده است.\n",
    "titleFour": "مواظب باشید، تورم‌زاست!!\n",
    "titleFive": "                        با آغاز سال ۹۸ و تعیین نام رونق تولید برای سال ۱۳۹۸ بانک‌ها مأموریت یافتند تا تسهیلات قابل توجهی در زمینه رونق تولید در دستور کار قرار دهند که روز گذشته وزیر اقتصاد و دارایی به بانک مرکزی پیشنهاد کرد تا نرخ متوسط سپرده قانونی ۴ درصد کاهش یافته و این منابع برای اعطای تسهیلات بیشتر در جهت رونق تولید به کار گرفته شود. که در این زمینه امیرحسین خالقی کارشناس اقتصادی معتقد است اگر پیش شرط‌های رونق تولید به درستی زمینه سازی نشود تنها افزایش تسهیلات راهگشای رونق تولید نیست و احتمال داده می‌شود این موضوع تورم را افزایش دهد.\n",
    "titleSix": "کره‌ای‌ها در ایران می‌مانند\n",
    "titleSeven": "                        در روزهای گذشته اخبار مرتبطی در زمینه خداحافظی برندهای آسیایی در بازارهای مختلف همچون تلفن همراه منتشر شد که در جدیدترین اخبار بازار لوازم خانگی از این موضوع بی نصیب نبوده و اعلام شده که برندهای مطرح کره‌ای که در تولید لوازم خانگی فعالیت دارد قرار است با توجه به کاهش تولید بازار ایران را ترک کنند. اما پیگیری‌ها نشان از آن دارد که دو شرکت بزرگ تولید لوازم خانگی کره‌ای به واسطه سرمایه گذاری قابل توجه در ایران این بازار را ترک نمی‌کند و قصدی برای ترک این بازار ندارد.\n",
    "titleEight": " تصمیم تخم‌مرغی\n",
    "titleNine": " از ابتدای سال گذشته در پی نوسانات نرخ ارز و کاهش قدرت پول ملی قیمت انواع محصولات در اقتصاد ایران روند صعودی به خود گرفت که این رشد قیمت برای محصولات خوراکی همچون گوشت قرمز، مرغ، چای، رب، و حتی تخم مرغ بسیار قابل توجه بود و این رشد قیمت در برخی از اقلام خوراکی همچنان ادامه دارد.\n\n                        وزارت صنعت و معدن و تجارت در تصمیمات لحظه‌ای خود از سال گذشته با رشد قیمت هر کدام از محصولات خوراکی دستور توقف صادرات آن محصول را اعلام کرد که البته این تصمیمات تنها به سال گذشته ختم نمی‌شود و حتی در روزهای گذشته این که تصمیمات لحظه‌ای اتخاذ شد.\n\n                        حدود سه ماه گذشته بود که با رشد قیمت تخم مرغ درهای صادراتی به روی این محصول بسته شد تا شاید از افزایش قیمت آن جلوگیری شود.\n\n                        حال روز گذشته بار دیگر ممنوعیت صادرات تخم مرغ برداشته شده است. تجربه چنین تصمیماتی نشان از آن دارد که با بسته شدن درهای صادراتی قیمت محصولات اندکی کاهش می‌یابد.\n\n                        اما هر زمان که درهای صادراتی به روی محصولی باز می‌شود قیمت محصولات افزایش می‌یابد که به عقیده کارشناسان این تصمیمات کارایی ندارد و باید با تعرفه گذاری مناسب میزان عرضه و تقاضا در بازارهای صادراتی و داخلی را تنظیم کرد.",
    "titleTen": "گرانی به بلیط قطار رسید\n",
    "titleEleven": " هر ساله با توجه به افزایش هزینه‌های جاری قیمت بلیط انواع وسایل نقلیه تغییر می‌کند. اما در سال جاری به واسطه رشد قابل توجه هزینه‌ها به نظر می‌رسد افزایش قیمت بلیط قطار بیش از گذشته باشد که در این رابطه محمد رجبی-مدیر عامل شرکت حمل و نقل ریلی رجا به ایسنا گفته قیمت بلیط‌های بین شهری و پرسرعت به طور میانگین ۲۵ درصد رشد خواهد داشت و این در حالی است که احتمال افزایش قیمت بلیط قطارهای حومه‌ای در حدود ۵۰ درصد است.\n\n                        مدیرعامل شرکت حمل و نقل ریلی رجا با بیان اینکه قیمت تمام شده بلیت قطارهای حومه‌ای ۳۸ هزار تومان است، گفت: این در حالی است که قیمت بلیت قطارهای حومه‌ای حدود سه هزار تومان است.\n\n                        رجبی با اشاره به اینکه در سال جاری افزایش ۴۰ درصدی دستمزد، هزینه‌های سنگینی را تحمیل خواهد کرد و ۲۴ درصد به صورت مستقیم قیمت بلیت را تحت تأثیر قرار می‌دهد، خاطرنشان کرد: در سال جاری افزایش هزینه‌های مربوط به قطعات و مواد مصرفی ۲۴۶ درصد رشد داشته و به طور مثال قیمت چرخ واگن مسافری دو میلیون و ۲۰۰ هزار تومان بود که قیمت آن به ۱۲ میلیون تومان رسیده است.",
    "titleTwelve": "کاهش قیمت در معاملات ارزی\n",
    "titleThirteen":" بر خلاف روز گذشته که قیمت خرید ارز در بانک‌ها به همراه ارز مسافرتی افزایش داشت برای امروز با کاهش مواجه شده است. بانک‌ها امروز (چهارشنبه) هر دلار آمریکا را تا ۱۳ هزار و ۴۰۰ تومان خریداری کردند که نسبت به روز گذشته حدود ۲۴۰ تومان کاهش دارد. همچنین هر یورو تا ۱۵ هزار تومان از مشتریان در بانک‌ها خریداری می‌شود که در مقایسه با دیروز ۵۰ تومان کاهش قیمت دارد.\n\n                        اما ارز مسافرتی که تا ۱۶ هزار و ۱۰۰ تومان در هر یورو برای روز گذشته فروش رفت و حتی قیمت آن از بازار آزاد هم بالاتر بود برای امروز با کاهش حدود ۲۰۰ تومانی به ۱۵ هزار و ۸۹۰ تومان رسیده است. هر مسافر می‌تواند برای کشورهای همسایه و مشترک‌المنافع تا ۵۰۰ دلار و سایر کشورها تا ۱۰۰۰ دلار دریافت کند.",
    "link": "/arz"
  },
  {
    "id":9,
    "aks": "('./../img/57340470.jpg')",
    "title": " قوه قضائیه با کسانی که ارز صادراتی را به کشور بر نگرداندند برخورد کند\n",
    "titleOne": "  یک عضو کمیسیون برنامه و بودجه مجلس شورای اسلامی با اشاره به پیش بینی احکامی برای الزام صادر کنندگان به بازگرداندن ارز حاصل از صادرات به کشور گفت که برخورد با کسانی که ارز صادراتی را به کشور بر نگرداندند از طریق قوه قضائیه انجام می‌شود.\n\n                        هادی قوامی در گفت‌وگو با ایسنا با اشاره به عدم بازگرداندن ۳۰ میلیارد دلار ارز حاصل از صادرات به کشور گفت: این موضوعی است که باید از سوی بانک مرکزی، وزارت اقتصاد، وزارت صنعت، و هر وزارت خانه‌ای که صادراتی داشته و ارز آن باید به کشور بر می‌گشته، پیگیری شود.\n\n                        وی افزود: ما در بودجه سال ۹۸ حکمی را پیش بینی کردیم تا اگر کسانی که باید ارز را به کشور برگردانند این کار را انجام ندهند معافیت مالیاتی ارزش افزوده صادرات برایشان برداشته می‌شود و باید ۹ درصد از ارزش حاصل از صادراتشان را به شکل مالیات بر ارزش افزوده بپردارند. همچنین تنبیهی هم پیش بینی شده که اگر کسانی تا یک مدت خاص ارز را نیاوردند جریمه بدهند.\n\n                        این عضو کمیسیون برنامه و بودجه در پایان گفت: ساز و کار اجرایی این امر پیش بینی شده و این برخورد باید از طریق قوه قضائیه انجام شود.",
    "link": "/arzsaderaty"
  },
  {
    "id": 10,
    "aks": "('./../img/57809326.jpg')",
    "title": "دریافت عوارض بر صادرات در برخی گمرک‌های کشور!\n",
    "titleOne": "   مدیرکل گمرک البرز گفت: تولیدات سال گذشته البرز ۴۵۰ هزار تن بوده که تنها ۱۰۰ هزار تن آن از گمرک استان صادر شده است.\n\n                        به گزارش ایسنا، غلامحسین نوحی در نشست شورای هماهنگی مدیران دستگاه‌های تابع وزارت امور اقتصادی و دارایی که امروز شنبه ۲۱ اردیبهشت در منطقه ویژه اقتصادی پیام برگزار شد اظهار کرد: میزان صادرات البرز در سال قبل ۱۱۹ میلیون دلار بوده که نسبت به سال ۹۶ کاهش داشته است.\n\n                        وی با اشاره به دلیل کاهش صادرات از درگاه گمرک استان افزود: از آنجایی‌که بسیاری از واحدهای تولیدی مستقر در استان البرز، کالاها و تولیدات خود را از گمرک سایر استان‌ها صادر می‌کنند، میزان صادرات استان پایین می‌آید.\n\n                        وی بیان کرد: تولیدات سال گذشته البرز ۴۵۰ هزار تن بوده که تنها ۱۰۰ هزار تن آن از گمرک استان صادر شده است.\n\n                        این مسئول خاطر نشان کرد: صادرات از گمرک سایر استان‌ها به ضرر تولیدکنندگان البرزی و در نهایت کل استان تمام می‌شود چون در برخی از گمرکات به ازای هر کامیون بار بین ۱۰۰ تا ۲۰۰ هزار تومان گرفته می‌شود این در حالی‌ست که برای صادرات هیچ عوارضی نباید دریافت شود.\n\n                        نوحی خاطر نشان کرد: جالب اینجاست برای دریافت این وجوه هیچ فیش دریافتی به راننده داده نمی‌شود.\n\n                        مدیرکل گمرک البرز با اشاره به میزان واردات سال گذشته گفت: سال قبل ۳۲۰ میلیون دلار واردات به استان داشتیم که بیشتر آنها کالاهای واسطه‌ای و مواد اولیه بوده است.\n\n                        نوحی با اشاره به ظرفیت منطقه ویژه پیام توضیح داد: این منطقه پتانسیل زیادی برای دور زدن تحریم‌ها دارد که باید از آن به درستی استفاده کرد.",
    "link": "/avarez"
  },
  {
    "id": 11,
    "aks": "('./../img/57756045.jpg')",
    "title": "موافقت بانک مرکزی با واردات کالا توسط صنعتگران به جای انتقال ارز به داخل\n",
    "titleOne": "با تعامل صورت گرفته با بانک مرکزی و گمرک، رویه واردات در مقابل صادرات برای مواد اولیه و واسطه‌ای بخش تولید به جای انتقال ارز به داخل کشور عملیاتی شد.\n\n                        به گزارش ایسنا به نقل از وزارت صنعت، معدن و تجارت، رضا رحمانی در جلسه کنترل پروژه‌های برنامه‌های سال ۹۸ با بیان مطلب بالا تاکید کرد: با پیگیری انجام شده بانک مرکزی موافقت کرده است که صنعتگران در سال ۹۸ به هر میزان صادرت داشته باشند و در چارچوب دستورالعمل بازگشت ارز حاصل از صادرات به کشور، به جای انتقال ارز به کشور می‌توانند مواد اولیه و واسطه‌ای بخش تولید وارد کنند.\n\n                        وی با بیان اینکه سیستم وزارتخانه باید به‌گونه‌ای باشد که نه فقط معاونین که بدنه وزارتخانه برای توسعه صادرات و تولید فعالیت کند، گفت: با ۱۵ کشور همسایه هستیم که برای توسعه صادرات به این کشورها باید برنامه و عزم جدی داشته باشیم و اولویت هم برای صادرات باید به این کشورها باشد.\n\n                        وزیر صنعت، معدن و تجارت با بیان اینکه ۱۲ میلیارد دلار به عراق صادرات داریم، افزود: صادرات ایران به روسیه تنها ۳۰۰ میلیون دلار است که این رقم به هیچ وجه پذیرفتنی نیست و باید راهکارهای افزایش صادرات به این کشورها را استخراج و در یک بازه زمانی مشخص به کار ببریم.",
    "titleThree": "ظرفیت استان‌های مرزی برای افزایش صادرات\n",
    "titleFour": "   او با اشاره به ظرفیت استان‌های مرزی برای توسعه صادرات، اظهار کرد: ضرورت دارد که استان‌های همجوار با کشورهای همسایه را فعال کنیم، چنانکه استان‌هایی همچون آذربایجان شرقی و غربی ارتباط بیشتری با تجار ترکیه و آذربایجان، سیستان و بلوچستان با پاکستان و خراسان با آسیای میانه و افغانستان دارند.\n\n                        او با تاکید بر نگاه ویژه به بازارهای هند و چین و آفریقا، گفت: کشورهای همسایه برای صادرات را باید به صورت یک پکیج دید، به طور مثال از مسیر بازار عراق به بازار سوریه و لبنان و عمان، بازار یمن، عربستان و شمال آفریقا و از طریق ترکیه به بازار اتحادیه اروپا دست پیدا کنیم.\n\n                        رحمانی همچنین ارمنستان را به دلیل ارتباطات تجار این کشور با دیگر کشورها، از ظرفیت‌های بالقوه برای دست‌یابی به بازارهای کشورهایی همچون فرانسه، کانادا و غیره خواند و گفت: در همه کشورهای همسایه باید رایزن‌های اقتصادی فعال شوند و در آخر سال نتیجه فعالیت آنها را بررسی و متناسب با عملکردی که داشتند، تصمیم‌گیری کنیم.\n\n                        او با اشاره به ۲۲ میلیارد دلار صادرات ایران به کشورها همسایه که تنها ۲ درصد از واردات این کشورها است، گفت: هدف‌گذاری ما افزایش ۲ برابری این رقم است که دست یافتنی است، اما نیاز به کار مطالعاتی و اعمال برخی سیاست‌های تجاری دارد.\n\n                        به اعتقاد وزیر صنعت، معدن و تجارت، واردات کالاهای مورد نیاز کشور باید از کشورهایی باشد که به آنها صادرات داریم.\n\n                        رحمانی با تاکید بر استفاده از ظرفیت بازارچه‌های مرزی، بر ضرورت آموزش تخصصی تجار و ایجاد شبکه‌های مویرگی در بازارهای هدف تاکید کرد.\n\n                        او با بیان اینکه صادرات کالا نباید به هر بهایی باشد، گفت: کیفیت کالاهای صادراتی برای حفظ برند ایرانی اهمیت زیادی دارد، همچنین برنامه‌ریزی باید برای صادرات کالاهایی باشد که مازاد نیاز بازار داخل کشور است.",
    "link": "/azad"
  },
  {
    "id": 12,
    "aks": "('./../img/57875619.jpg')",
    "title": "جمهوری آذربایجان رتبه اول صادرات خارجی ارس\n",
    "titleOne": "    یکی از اهداف ایجاد مناطق آزاد تجاری در کشور فراهم کردن امکان حضور فعال در بازارهای جهانی و منطقه‌ای، تولید و صادرات کالاهای صنعتی و تبدیلی و ارائه خدمات عمومی به نفع سرزمین اصلی است.\n\n                        به گزارش ایسنا، بنا بر اعلام منطقه آزاد ارس، هرگونه تولید و صدور کالا از مناطق آزاد در حکم صادرات بوده و رشد این رقم تابعی از درخواست واردات کالا و خدمات از سرزمین اصلی و کشورهای خارجی است.\n\n                        موقعیت استراتژیکی منطقه آزاد ارس در شمال غرب کشور با وسعت ۵۱ هزار هکتاری به دلیل هم‌مرز بودن با سه کشور جمهوری آذربایجان، ارمنستان و جمهوری خودمختار نخجوان همچنین نزدیکی آن به کشورهای ترکیه و عراق و درنهایت هم‌جواری جغرافیایی با کشورهای CIS درمجموع با هدف‌گذاری بازار ۶۰۰ میلیون نفری منجر به ایجاد ظرفیت‌های اقتصادی بسیار مناسب در بین مناطق آزاد کشور شده است.\n\n                        منطقه آزاد تجاری صنعتی ارس توانسته در سال ۹۷، صادرات ۲۵۱ میلیون دلاری کالا و خدمات را در کارنامه خود به ثبت برساند.\n\n                        به گفته مدیرعامل منطقه آزاد ارس، این میزان صادرات ماحصل فعالیت ۱۵۲ شرکت تولیدی و صنعتی و ۴۲ واحد کشاورزی دارای پروانه بهره‌برداری مستقر در این منطقه و صدور هزار و ۶۵۰ گواهی تولید است که با سرلوحه قرار دادن سیاست‌های اقتصاد مقاومتی به‌عنوان مهم‌ترین خواسته رهبر معظم انقلاب در زمینه‌های معدن، صنعت، عمران، بازرگانی، کشاورزی، انبارداری و واردات خودرو محقق شده است.\n\n                        شرکت‌های منطقه آزاد ارس ۸۶ میلیون دلار صادرات قطعی (خارجی)، ۳۰ میلیون دلار صادرات مجدد، ۱۱۴ میلیون دلار صادرات حاصل از تولید به سرزمین اصلی و ۲۱ میلیون دلار صادرات کالاهای داخلی انجام شد",
    "titleTwo": "صادرات خارجی ارس ۸۶ میلیون دلار شد\n",
    "titleThree": "                        محسن نریمان با اشاره به کشورهای هدف صادراتی ارس می‌گوید: کشورهای آذربایجان، ترکیه، روسیه، عراق، ازبکستان، گرجستان، افغانستان، آلمان و امارات متحده عربی در جمع بازارهای هدف محصولات تولیدی ارس هستند.                    \n",
    "titleFour": "جمهوری آذربایجان رتبه اول صادرات خارجی\n",
    "titleFive": "   عمده بازارهای صادرات خارجی منطقه آزاد ارس کشورهای جمهوری آذربایجان، ترکیه و فدراسیون روسیه هستند که در مجموع ۷۷ درصد سهم صادرات خارجی را به خود اختصاص داده‌اند.\n\n                        نریمان بیشترین میزان صادرات منطقه به خارج از کشور را جمهوری آذربایجان اعلام و اضافه می‌کند: جمهوری آذربایجان با جذب ۳۲ درصد صادرات واحدهای تولیدی ارس عنوان نخست مشتری منطقه را به خود اختصاص داده است.\n\n                        به گفته مدیرعامل منطقه آزاد ارس جمهوری آذربایجان با خرید ۶ میلیون و ۷۶۳ هزار و ۷۸۰ کیلوگرم کالا به ارزش ۲۸ میلیون و ۲۰ هزار و ۲۸۳ دلار در کانون توجه تجار این کشور همسایه قرار دارد.\n\n                        نریمان می‌افزاید: ترکیه نیز با جذب ۲۷ درصد تولیدات ارس به وزن ۴۵ میلیون و ۶۲ هزار و ۹۰۵ کیلو کالا به ارزش ۲۲ میلیون و ۸۷۰ هزار و ۱۸۰ دلار جایگاه دوم مشتریان عمده را از آن خودکرده است.\n\n                        وی در خصوص صادرات به فدراسیون روسیه نیز می‌گوید: این همسایه شمالی کشورمان در سال گذشته ۱۵ میلیون و ۲۷۹ هزار و ۸۸۲ دلار کالا به وزن ۱۴ میلیون و ۹۰۷ هزار و ۶۹۵ کیلوگرم از واحدهای تولیدی فعال در منطقه آزاد ارس خریداری کرده است.\n\n                        مدیرعامل منطقه آزاد ارس در خصوص میزان افزایش صادرات سال ۹۷ نسبت به مدت مشابه سال‌های گذشته هم می‌افزاید: در سال ۹۵ ارزش صادرات ارس به کشورهای خارجی ۳۵ میلیون دلار و در سال ۹۶ حدود ۶۳ میلیون دلار بود که در سال گذشته این رقم با ۳۵ درصد افزایش به بیش از ۸۶ میلیون دلار رسید.\n\n                        نریمان میانگین قیمت تمام‌شده کالاهای صادراتی به خارج از کشور در منطقه آزاد ارس را یک دلار و دو سنت اعلام می‌کند و می‌افزاید: مقرون‌به‌صرفه بودن قیمت تمام‌شده کالاهای تولیدی با توجه به زیرساخت‌های موجود، دانش و فناوری شرکت‌ها و مواد اولیه موجود که در راستای سیاست‌های اقتصاد مقاومتی استحصال شده‌اند، عامل اصلی تمایل کشورهای همسایه ایران به همکاری با واحدهای تولیدی مستقر در ارس است.\n\n                        به گفته وی این اقلام صادراتی شامل قیر، نفت، گازوئیل، هیدروکربن، فیلم شیرینگ، انواع کیسه، طناب از پلی‌اتیلن، خشکبار، نخ پلی‌استر، منسوجات، فلفل، گوجه‌فرنگی، کیسه جامبوبگ، کارتن خالی، هیدروکروبن و سایر موارد است.                    \n       ",
    "titleSix": " ۱۱۴ میلیون دلار صادرات به سرزمین اصلی\n",
    "titleSeven": " نریمان همچنین در خصوصی صادرات کالا به سرزمین اصلی هم می‌گوید: مشتریان ایرانی انواع کالا از جمله نخ، پروفیل یو پی‌وی‌سی، انواع کیسه، ام دی اف ملامینه، پروفیل، تجهیزات گلخانه‌ای، صفحات کابینت، مبلمان خانگی، فربرقی، باتری خودرو، وانت پیکاپ، اکسل عقب تریلر، وانت دو کابین، کیسه پروپیلن و نخ، شمش آلومینیوم، پروفیل آلومینیوم، منسوج نبافته و نمد، سیلیکون و… را طی سال گذشته از ارس خریداری کرده‌اند.\n\n                        وی در این خصوص توضیح می‌دهد: این اقلام در منطقه آزاد ارس تولید و به داخل سرزمین اصلی صادر شده‌اند که ۱۱۴ میلیون دلار ارزش دارد که در سال ۹۶ ارزش آن ۹۰ میلیون دلار بوده و در سال گذشته رشد ۲۴ میلیون دلاری را برای آن شاهدیم.\n",
    "titleEight": "رشد ۱۰ میلیون دلاری صادرات سرزمین اصلی به خارج از کشور\n",
    "titleNine": "    مدیرعامل منطقه آزاد ارس در خصوص کالاهای ایرانی تولید و صادرشده از این منطقه نیز می‌افزاید: این کالاها به ارزش ۲۱ میلیون دلار از جمله انواع قیر، نفت، روغن هیدرولیک، گلخانه با تجهیزات کامل، مبلمان، تینر، حلال، هیدروکربن، الیاف، لوله و پروفیل آهنی، اتصالات، انواع رنگ، ماشین‌آلات، مواد شیمیایی و… می‌باشد.\n\n                        نریمان اضافه می‌کند: این میزان صادرات نسبت به سال ۹۶ افزایش ۱۰ میلیون دلاری را نشان می‌دهد.\n\n                        به گفته نریمان میزان کل صادرات سال ۱۳۹۷ منطقه آزاد تجاری صنعتی ارس ۲۵۱ میلیون دلار بود و علی‌رغم تحریم‌های شدید اقتصادی علیه کشورمان این رقم درمجموع افزایش ۱۲ میلیون دلاری نسبت به سال ۱۳۹۶ را شاهد است.\n",
    "link": "/azarbayzan"
  },
  {
    "id": 13,
    "aks": "('./../img/57779724.jpg')",
    "title": "دلیل افزایش دو برابری قیمت گوجه فرنگی\n",
    "titleOne": " گوجه فرنگی از حدود دو روز پیش رشد قیمت دو برابری را تجربه کرده است.\n\n                        از ابتدای سال گذشته در پی نوسانات نرخ ارز، صادرات محصولات کشاورزی جایگاه قابل توجهی در تجارت کشور از آن خود کرد و این موضوع تا حدی رونق گرفت که از نیاز بازار داخلی برای بازارهای صادراتی هزینه شد و حتی تجار کشورهای همسایه به خرید محصولات کشاورزی و باغی در محل کشت در ایران روی آوردند.\n\n                        افزایش حجم صادرات محصولات کشاورزی کار را به جایی رساند که محصولاتی همچون آجیل و خشکبار، گوجه فرنگی، پیاز، کاهو، سیب زمینی و چای قیمت قابل توجهی به خود گرفت و دولت برای مدیریت این اتفاق به صورت مقطعی صادرات برخی از این اقلام را ممنوع کرد.\n\n                        با اعمال ممنوعیت صادرات، قیمت محصولات روند صعودی خود را تغییر دادند اما آنچنان به قیمت گذشته خود بازنگشتند و اخیراً نیز در حالیکه همگان درگیر نوسان قیمت کاهو و پیاز بودند، با آزاد شدن صادرات گوجه فرنگی، بار دیگر قیمت این محصول افزایش یافت.\n\n                        بررسی‌ها در سطح میادین میوه و تره بار نشان از آن دارد که قیمت گوجه فرنگی در چند روز اخیر رشدی در حدود دو برابر داشته و این در حالی است که عرضه این محصول کاهش یافته است.\n\n                        در این رابطه حسن صابری هرندی، رئیس اتحادیه بارفروشان با تأیید تأثیر صادرات بر کاهش عرضه گوجه فرنگی در بازار و افزایش قیمت آن، به ایسنا گفت: در روزهای اخیر که ممنوعیت صادرات پیاز اعمال شده، قیمت این محصول با کاهش ۴۰ درصدی مواجه شده و در کنار آن با برداشته شدن ممنوعیت صادرات گوجه فرنگی از ۱۵ فروردین ماه امسال، قیمت این محصول تا دو برابر افزایش یافته است.\n\n                        وی با بیان اینکه قیمت گوجه فرنگی در سطح میدان‌های میوه و تره بار به کیلویی ۵۰۰۰ تومان افزایش یافته است، خاطرنشان کرد: سود صادرات گوجه فرنگی در بازارهای هدف برای هر کیلو از این محصول در حدود ۷۰ تا ۸۰ سنت است و صاحبان بار گوجه فرنگی و دلالان با توجه به این میزان درآمد، حجم قابل توجهی از محصولات را صادر می‌کنند.\n\n                        رئیس اتحادیه بارفروشان مدعی شد: مدیریتی در زمینه تولید و صادرات محصولات کشاورزی وجود ندارد و شرایط به گونه‌ای است که با باز و بسته شدن درهای صادرات، بازار و قیمت‌ها تحت تأثیر قرار می‌گیرد.\n\n                        صابری ادامه داد: دولت و مسئولان باید به جای اعمال ممنوعیت‌های واردات و صادرات با تعرفه‌گذاری مناسب بازار را کنترل و مدیریت کنند. قیمت گوجه فرنگی تا قبل از آزادسازی صادرات به کیلویی ۲۰۰۰ تومان رسیده بود که شرکت‌های تولید رب، هر کیلو از این محصول را به قیمت ۱۵۰۰ تومان خریداری می‌کردند، اما از ۱۵ فروردین قیمت این محصول به یکباره با رشد قابل توجهی مواجه شده است.\n\n                        وی خاطرنشان کرد: حتی انتشار خبر ممنوعیت و آزادسازی صادرات به لحظه بر قیمت محصولات در بازار تأثیر می‌گذارد.",
    "link": "/barabar"
  },
  {
    "id": 14,
    "aks": "('./../img/57725293.jpg')",
    "title": "  ۷۵ درصد ارز صادراتی به سامانه نیما برنمی‌گردد\n",
    "titleOne": "   بازگشت ۱۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار صادرات ارزی به کشور اتفاقی است که وزیر اقتصاد اخیراً از آن خبر داده است؛ مسأله‌ای که ضرورت حساسیت بیشتر به مقوله صادرات آن هم در این شرایط خاص اقتصادی کشور را بار دیگر به سیاست‌گذاران گوشزد می‌کند.\n\n                        به گزارش ایسنا، عدم بازگشت درآمدهای ارزی حاصل از صادرات، مسأله‌ای است که فرهاد دژپسند در جلسه مشترکی که نهم اردیبهشت ماه با کارآفرینان داشت از آن گلایه کرد.\n\n                        به گفته وزیر امور اقتصادی و دارایی، از مجموع ۴۰ میلیارد دلار صادرات غیرنفتی تنها ۱۰ میلیارد دلار آن به کشور بازگشته است.\n\n                        دژپسند در این نشست با طرح این سوال که چرا از صادرات ۴۰ میلیارد دلاری صادرکنندگان در سال گذشته فقط ۱۰ میلیارد دلار آن برگشته است؟ خطاب به کارآفرینان گفت: آیا شما حاضرید شاهد سقوط ارزش پول ملی باشید؟ آن هم در حالی که ارزش پول ملی یک جزو اصلی از اقتصاد کشور است. می‌دانید اگر نصف این ارزی که به کشور نیامده است، وارد می‌شد چه اتفاقی می‌افتاد؟\n",
    "titleTwo": " منابع ملی هم با صادرات پر می‌کشند\n",
    "titleThree": "  اما مساله اصلی در الزام به وارد کردن ارز حاصل از صادرات به کشور چیست؟ واقعیت این است که حتی در صادرات محصولات صنعتی به خارج از کشور هم تولیدکنندگان و هم صادرکنندگان مقادیر زیادی از یارانه‌های دولتی را مصرف می‌کنند. انرژی یارانه‌ای، نیروی کار ارزان و معافیت‌های مالیاتی از جمله اصلی‌ترین تسهیلاتی هستند که تولیدکنندگان در تولید محصولات صنعتی از آن استفاده می‌کنند.\n\n                        در مجموع در شرایطی که ارزش پول ملی تا حد زیادی نسبت به پول‌های خارجی کاهش داشته است، صادرات سودآورترین گزینه ممکن برای تولیدکنندگان است، چراکه تولیدکنندگان اغلب هزینه‌های تولیدشان با ریال است اما درآمدهای صادراتی‌شان با دلاری محاسبه می‌شود که حالا هر واحد آن برابر با چندین واحد پول ملی ایران است.\n\n                        این قضیه در مورد دلالی و صادرات محصولات خام کشاورزی بسیار سودآورتر هم می‌شود. کسانی که دسترنج کشاورزان که با آب و امکانات سرزمینی محدود کشور تولید شده است را بدون اینکه حتی کمترین ریسکی را بابت تولید آن متحمل می‌شوند به کشورهای دیگر صادر می‌کنند.",
    "titleFour": "  صیفی‌جات؛ قوت غالب معاش فقرا\n",
    "titleFive": "    در بین سبد صادرات محصولات کشاورزی علاوه بر میوه‌ها اقلامی چون سیب‌زمین، پیاز و گوجه هم جایگاه خاصی دارند و همانطور که در روزهای گذشته شاهد بوده‌ایم روی قیمت این محصولات در داخل هم بسیار تأثیرگذار بوده است؛ محصولاتی که عمدتاً قوت غالب طبقات ضعیف‌تر و حتی متوسط را تشکیل می‌دهند.\n\n                        دژپسند در اواخر سال گذشته در جلسه شورای گفت‌وگوی دولت با بخش خصوصی گفت که بر اساس آخرین ارزیابی‌های صورت گرفته در طول این ماه‌ها حدود هشت میلیارد دلار از ارز صادراتی به کشور بازگشته که از این رقم ۶.۵ میلیارد دلار مربوط به پتروشیمی‌ها و عرصه‌های فولادی می‌شود.\n\n                        بنابر این ارقام، عمده بازگشت ارز حاصل از صادرات از محل محصولات پتروشیمی‌ها و فولادی‌ها بوده است و سایر حوزه‌ها مانند صادرات مواد غذایی کمترین ارزآوری را داشته‌اند.\n\n                        به گزارش ایسنا، بر این اساس طرح دوباره این پرسش ضروری به نظر می‌رسد که در شرایط فعلی اقتصادی که بسیاری از اقشار کم درآمد در تأمین معاش خود با مشکلاتی مواجه هستند، آیا صادرات مواد غذایی و محصولات کشاورزی مورد نیاز در داخل کشور ضرورت دارد؟ آن هم وقتی که ۷۵ درصد ارز صادراتی به کشور بازنمی‌گردد و از آن ۲۵ درصدی هم که برگشته بیش از ۶۵ درصد مربوط به مواد شبه‌خام معدنی مانند محصولات پتروشیمی و فولادی بوده است. سوالی که به نظر می‌رسد قبل از هر منبعی، وزارت صنعت، معدن و تجارت به عنوان نهاد تنظیم‌گر این حوزه باید پاسخگوی آن باشد\n                 ",
    "link": "/bargarar"
  },
  {
    "id": 15,
    "aks": "('./../img/57385681.jpg')",
    "title": "     ۳۰ میلیارد دلار ارز صادراتی از هیچ طریقی به کشور برنگشته است\n",
    "titleOne": "   مشاور وزیر اقتصاد در پاسخ به ادعای برخی از صادرکنندگان که مدعی بازگشت ارزهای صادراتی خود در قالب کالا و مواد اولیه هستند، گفت: ۳۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار ارز حاصل از صادرات، نه به صورت کالا و نه به هیچ صورت دیگری وارد کشور نشده است.\n\n                        به گزارش ایسنا، در پی اعلام وزیر امور اقتصادی و دارایی در دو نوبت مبنی بر عدم بازگشت ارزهای حاصل از صادرات، بسیاری از صادرکنندگان در رسانه‌های خود این موضع را گرفتند که بخش زیادی از ارزهای صادراتی را در قالب واردات مواد اولیه هزینه کرده‌اند؛ ادعایی که معاون اقتصادی وزارت اقتصاد که چند هفته‌ای است سمت خود را واگذار کرده است، پاسخ آن را منفی می‌داند.",
    "titleTwo": "آمار ارزها از سامانه نیما به دست می‌آید\n",
    "titleThree": "حسین میرشجاعیان - مشاور وزیر امور اقتصادی و دارایی - در گفت‌وگو با ایسنا، با بیان اینکه آمار عدم بازگشت ارزهای صادراتی از سامانه نیما به دست می‌آید، اظهار کرد: آنجا مشخص می‌شود که صادرکنندگان چقدر ارز صادر کرده و چقدر از آن را به سامانه نیما برگردانده‌اند. برخی ادعا می‌کنند که از طریق ارزهای صادراتی، خودشان واردات مواد اولیه را انجام داده‌اند که همه این‌ها از طریق کارت‌های بازرگانی و همچنین سامانه نیما قابل بررسی است.\n\n                        وی با ذکر این مقدمات تاکید کرد: در حالی که برخی از صادرکنندگان ادعا می‌کنند با ارز حاصل از صادرات خود، مواد اولیه وارد کرده‌اند اما ۳۰ میلیارد دلار از ارز حاصل از صادرات غیرنفتی در بین هیچ کدام از موارد مربوط به واردات مواد اولیه نبوده است و عملاً مشمول صادرات بدون بازگشت ارز می‌شوند.                   ",
    "titleFour": "عدم بازگشت ارزها مصداق فرار سرمایه است\n",
    "titleFive": "معاون سابق وزیر امور اقتصادی و دارایی با بیان اینکه بخش زیادی از ارز حاصل از صادرات هنوز در خارج از کشور است، ادامه داد: ۳۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار ارزهای حاصل از صادرات نه به صورت کالا و نه به هیچ صورت دیگری وارد کشور نشده است. در شرایطی که دولت به خاطر فشارها برای صادرات نفت دچار مشکل است این بخش خصوصی است که باید کمک کند چرخه تجارت خارجی بچرخد و این زمانی است که ما بتوانیم ارز را به صورت کالا یا به صورت ارز وارد کنیم.                    ",
    "titleSix": "فراریان ارزی مشمول معافیت‌های مالیاتی نمی‌شوند\n",
    "titleSeven": "     میرشجاعیان عدم بازگشت ارز حاصل از صادرات در قالب کالا یا پول را مصداق فرار سرمایه ارزیابی کرد و گفت: طبق مصوبه‌ای که برای سران سه قوه ارسال کرده‌ایم، معافیت مالیاتی افزایش سرمایه شرکت‌های بورسی را مطرح کرده‌ایم و در آنجا تاکید بر این بود که کسانی می‌توانند از معافیت مالیاتی استفاده کنند که ارز خود را برگردانده باشند و به میزانی که ارزشان را برنگردانده‌اند، مشمول این معافیت‌ها نخواهند شد.\n\n                        او همچنین با تاکید بر اینکه قرار است در سال جاری معافیت‌های مالیاتی صادرکنندگانی که ارزشان را برنمی‌گردانند لغو شود، بر شرایط خاص اقتصادی کشور و لزوم همکاری فعالان اقتصادی بخش خصوصی برای برون رفت از این شرایط تاکید کرد.\n\n                        به گزارش ایسنا، وزیر امور اقتصادی و دارایی در اواخر سال گذشته در جلسه شورای گفت‌وگوی دولت با بخش خصوصی گفت که بر اساس آخرین ارزیابی‌های صورت گرفته در طول این ماه‌ها حدود هشت میلیارد دلار از ارز صادراتی به کشور بازگشته که از این رقم ۶.۵ میلیارد دلار مربوط به پتروشیمی‌ها و عرصه‌های فولادی می‌شود.\n\n                        بنابر این ارقام، عمده بازگشت ارز حاصل از صادرات از محل محصولات پتروشیمی‌ها و فولادی‌ها بوده است و سایر حوزه‌ها مانند صادرات مواد غذایی کمترین ارزآوری را داشته‌اند.\n",
    "link": "/barnaghasht"
  },
  {
    "id": 16,
    "aks": "('./../img/57842869.jpg')",
    "title": "آمریکا چشمانش را روی رابطه برقی و گازی ایران و عراق بست\n",
    "titleOne": "      عراق در شرایطی که آمریکا شدت تحریم‌های خود علیه ایران را بیش‌تر کرده، هم‌چنان مشتری پر و پا قرص برق و گاز ایران باقی مانده است و به نظر می‌رسد بدون این‌که نیاز به تمدید مدت زمان معافیت‌ها از سوی آمریکا باشد، واردات برق و گاز از ایران را ادامه خواهد داد.\n\n                        به گزارش ایسنا، آمریکا سال گذشته از برجام خارج و تحریم‌های نفتی علیه ایران را آغاز کرد. در این میان به مشتریان انرژی ایران هشدار داد که تعاملات خود با ایران را متوقف کنند. در این میان اما عراق که مشتری برق و گاز ایران است، تلاش خود را برای اخذ معافیت از آمریکا و ادامه واردات برق و گاز از ایران کرد و سال گذشته موفق به اخذ معافیت ۴۵ روزه شد. معافیتی که پس از اتمام به مدت ۹۰ روز تمدید شد.\n\n                        با این حال به نظر نمی‌رسد عراقی‌ها قصد داشته باشند زیر سایه معافیت‌های آمریکا تعامل گازی و برقی خود با ایران را ادامه دهند و صراحتاً اعلام کرده‌اند واردات خود را متوقف نخواهند کرد. با وجود این‌که آمریکا چندی پیش اعلام کرد معافیت‌های نفتی علیه ایران را تمدید نخواهد کرد.",
    "titleTwo": " افزایش میزان گاز صادراتی ایران به عراق\n",
    "titleThree": " در این راستا، سیدحمید حسینی - دبیرکل اتاق مشترک بازرگانی ایران و عراق - در گفت‌وگو با ایسنا، با اشاره به تلاش‌های عراق برای اخذ معافیت از آمریکا برای ادامه واردات برق و گاز از ایران، اظهار کرد: آمریکا مجبور شد معافیت‌ها را به عراق بدهد. زیرا عراق اعلام کرد واردات را ادامه خواهد داد و راه مذاکره برای آمریکا را بست. آمریکا هم مجبور است چشم خود را ببندد. در حال حاضر عراق نه تنها واردات گاز از ایران را ادامه می‌دهد، بلکه آن را از ۲۹ میلیون مترمکعب در روز به ۳۲ میلیون مترمکعب افزایش خواهد داد.\n\n                        به گفته وی میزان صادرات برق ایران به عراق نیز ۱۲۰۰ مگاوات در روز است.                    ",
    "titleFour": "صراحت عراقی‌ها در ادامه تعامل با ایران\n",
    "titleFive": "دبیرکل اتاق مشترک بازرگانی ایران و عراق با تاکید بر این که جزئیاتی درباره این‌که عراق تا چه زمانی از تحریم‌های آمریکا علیه ایران معاف شده، منتشر نشده است، گفت: عراقی‌ها به کار خود ادامه می‌دهند و صراحتاً اعلام کرده‌اند تا سه سال آینده نمی‌توانند وابستگی خود را به برق و گاز ایران کاهش دهند.\n\n                        حسینی در ادامه درباره پرداخت بدهی عراق به ایران نیز توضیح داد: عراقی‌ها طبق روال بدهی خود را پرداخت می‌کنند. البته با دلار و یورو نیست و با دینار پرداخت می‌کنند.               ",
    "titleSix": "  چرا برق و گاز ایران برای عراق حیاتی است؟\n",
    "titleSeven": "در حال حاضر ۸۰ درصد برقی که در نیروگاه‌های عراق تولید می‌شود، به گاز وابسته است و این کشور از نظر ذخایر گازی بسیار فقیر است. کارشناسان بر این باورند که اگر عراق بتواند همه گازهای همراه نفت خود را جمع‌آوری کند، می‌تواند ۳۵ میلیون مترمکعب گاز تولید کند. در حالی که عراق به حدود ۱۵ هزار مگاوات برقی نیاز دارد که کمبودهای فعلی خود را برطرف کند و امکان این‌که با ۳۵ میلیون مترمکعب گاز، بتوان ۱۵ هزار مگاوات برق تولید کرد، وجود ندارد.\n\n                        در دوره‌ای، مسائلی بین ایران و عراق پیش آمد و وزارت نیرو، صادرات برق به عراق را برای دریافت طلب خود قطع کرد و این باعث شد که عکس‌العمل‌هایی داخل عراق شکل بگیرد. برخی از وزرای عراق که علاقه‌ای به گسترش ارتباط با ایران نداشتند، در هیأت دولت مطرح کردند که سایر کشورهای همسایه را برای واردات برق و گاز بررسی کنیم و هیات‌هایی را به عربستان، کویت و … روانه کردند. این اقدام آن‌ها عملاً نتیجه‌ای در پی نداشت. از سوی دیگر، عربستان اعلام آمادگی کرد که برای تأسیس برق خورشیدی، سرمایه‌گذاری می‌کند که قیمت آن یک‌چهارم قیمت برق ایران است اما این، طرحی نبود که به زودی به نتیجه برسد و هنوز به مرحله قرارداد هم نرسیده است.\n\n                        از طرف دیگر، عراقی‌ها از ادامه خرید برق و گاز از سایر کشورها، منصرف شدند. اقدام دیگری که عراقی‌ها انجام دادند، این بود که برای تأمین برق آینده عراق، با شرکت‌های زیمنس و جنرال موتور مذاکراتی انجام دادند و ظاهراً قراردادهای بزرگی هم امضا کردند. اما این شرکت‌ها اعلام کردند تا سال ۲۰۲۲ نمی‌توانند این نیروگاه‌ها را به بهره‌برداری برسانند. درواقع مذاکرات انجام شد، اما بحث تأمین مالی، فاینانس آن و نحوه قرارداد نهایی نشده است.",
    "link": "/bast"
  },
  {
    "id": 17,
    "aks": "('./../img/57711794.jpg')",
    "title": " شرق اروپا بستر جدید کالاهای ایرانی؟\n",
    "titleOne": "  در شرایطی که تحریم‌های یکجانبه و غیرقانونی دولت آمریکا بر ضد مردم ایران تلاش می‌کند فضای حرکت صادراتی کالاهای ایرانی را محدود کند، اتاق بازرگانی در تلاش است به سمت متنوع‌سازی مقاصد کالاهای صادراتی ایران حرکت کند.\n\n                        به گزارش ایسنا، با وجود آنکه جدیدترین آمارهای سازمان توسعه تجارت نشان می‌دهد که صادرکنندگان ایرانی به بسیاری از مناطق دنیا صادرات داشته‌اند، اما آمارهای نهایی عملاً حاکی از آن است که بخش قابل توجهی از صادرات به تعداد محدودی از مقاصد انجام می‌شود.\n\n                        کشورهایی همچون چین، عراق، افغانستان یا کشورهای حاشیه خلیج فارس اصلی‌ترین مقاصد کالاهای صادراتی ایران هستند و ارقام باقی‌مانده در سایر کشورها بسیار محدود به‌شمار می‌رود.\n\n                        در چنین فضایی استفاده از ظرفیت بازارهای بالقوه نزدیک به ایران اهمیت بسیاری دارد و کشورهای اوراسیا و اروپای شرقی در این بین می‌توانند نقشی جدی داشته باشند. به دنبال انجام بررسی‌های ابتدایی اتاق بازرگانی چند ماه قبل تلاش کرد مقدمات پیوستن ایران به پیمان اوراسیا را در سطح مسئولیت‌های خود فراهم کند و از سوی دیگر جدیدترین خبرها حاکی از اعزام گروه‌های تجاری از ایران به آسیای شرقی است.\n\n                        طبق اطلاعات ارائه شده در پایگاه اطلاع‌رسانی اتاق بازرگانی ایران و تهران، در ماه‌های گذشته هیأت‌های ایرانی به کشورهایی همچون بلغارستان و روسیه اعزام شده‌اند و برنامه‌ریزی‌های جدید نشان می‌دهد که در آینده‌ای نه چندان دور هیأت‌های تجاری به آذربایجان و بلاروس سفر خواهند کرد.\n\n                        این هیأت‌ها که به شکل جداگانه و مستقل عمل می‌کنند شرایط فعالیت تجاری ایران و صادرات کالا به این مقاصد را بررسی خواهند کرد که می‌توانند در نوع خود تحولی مهم در صادرات کالاهای غیرنفتی ایران ایجاد کنند.\n\n                        در این رابطه فاطمه مقیمی – نایب رئیس اتاق بازرگانی مشترک ایران و روسیه – با تاکید بر میزان اهمیت استفاده از این بازارها توضیح داد: نه تنها برای ایران که برای تمام کشورهای جهان به دست آوردن بازارهای صادراتی جدید اهمیت جدی دارد و ما باید تلاش کنیم که با رصد این بازارها و مشخص کردن نوع سرمایه‌گذاری و فضای عملکرد در آنها اهداف خود را پیش ببریم.\n\n                        به گفته وی، امروز بسیاری از کشورهای همسایه ایران در آسیای میانه و اروپای شرقی می‌توانند به عنوان مقصد بالقوه کالاهای صادراتی کشور در نظر گرفته شوند و در صورتی که اعزام هیأت‌های تجاری به انجام مذاکرات مثبت میان طرفین منجر شود، شانس ما برای به دست آوردن بازارهای جدید افزایش خواهد یافت.\n",
    "link": "/bastar"
  },
  {
    "id": 18,
    "aks": "('./../img/57835024.jpg')",
    "title": " دستیابی به بازار سوریه از اولویت‌های صادرات کرمانشاه است\n",
    "titleOne": "       معاون هماهنگی امور اقتصادی و توسعه منابع استانداری کرمانشاه گفت: دستیابی به بازار سوریه یکی از اولویت‌های صادرات استان است.\n\n                        به گزارش ایسنا، هدایت حاتمی در اولین جلسه کارگروه توسعه صادرات استان در سال جدید به ظرفیت‌های استان در زمینه صادرات اشاره کرد و گفت: کرمانشاه تنها استانی است که دارای دو مرز عربی و کردی با عراق است، بنابراین باید به گونه‌ای عمل کنیم که از تمام ظرفیت‌های استان در خصوص توسعه صادرات استفاده کنیم و برای رسیدن به این هدف باید روی سه محور اساسی زیرساخت‌های تجاری، بازاریابی و تبلیغات و تولد محصولات داخلی قابل صادرات تمرکز کنیم.\n\n                        وی افزود: به جهت توسعه صادرات برنامه‌های جدی برای ساماندهی مرزهای استان در نظر گرفته ایم که بخشی از آن در سال ۹۷ اجرایی شد و در سال جاری نیز مصمم هستیم با محوریت گمرک، مرز پرویزخان را توسعه بدهیم. همچنین روی ساماندهی و توسعه مرزهای سومار، شوشمی و شیخ صله تاکید جدی داریم.\n\n                        معاون استاندار کرمانشاه یکی از چشم اندازهای توسعه صادرات در سال جدید را دستیابی به بازارهای جدید عنوان کرد و اظهار داشت: باید با یک برنامه ریزی صحیح بتوانیم از طریق عراق به بازار سوریه دست پیدا کنیم و این یکی از برنامه‌های اساسی در زمینه توسعه صادرات استان در سال جدید است، ضمن اینکه باید از بازار عراق نیز استفاده حداکثری ببریم.\n\n                        حاتمی همچنین از تشکیل کارگروه توسعه روابط بین الملل استان خبر داد و گفت: بر روی تهیه ساز و کاری برای توسعه روابط بین الملل استان به جهت تقویت و ارتقای شاخص‌های صادرات محصولات استان به کشورهای دیگر کار می‌کنیم تا این کارگروه بتواند به صورت ویژه به شناسایی ظرفیت‌ها و بازارهای هدف بپردازد.",
    "link": "/bazar"
  },
  {
    "id": 19,
    "aks": "('./../img/57820588 (1).jpg')",
    "title": " اصلی‌ترین کالاهای صادراتی ایران کدامند؟\n",
    "titleOne": "   اتاق بازرگانی تهران جدیدترین بررسی‌های خود از کالاهای صادراتی ایران در فروردین‌ماه سال ۱۳۹۸ را منتشر کرده که نشان‌دهنده آن است که کالاهای مربوط به منابع طبیعی یا محصولات با ارزش افزوده پایین اصی‌ترین گروه صادراتی ایران به‌شمار می‌رود.\n\n                        به گزارش ایسنا، براساس طبقه‌بندی صورت گرفته در تجارت بین‌المللی ایران کالاهای صادراتی به گروه‌های مختلف تقسیم می‌شوند که در چارچوب آنها آمارها به تفکیک مشخص شده و سهم‌شان از مجموع صادرات غیرنفتی کشور مشخص می‌شود.\n\n                        بر این اساس بیشترین سهم از ارزش صادراتی کالاهای ایرانی به حوزه سوخت‌های معدنی، روغن‌های معدنی و محصولات حاصل از تقطیر آنها، مواد قیری و موم‌های معدنی اختصاص می‌یابد.\n\n                        در فروردین‌ماه امسال این گروه کالایی حدود ۳۶ درصد از مجموع صادرات ایران را به خود اختصاص داده‌اند.\n\n                        در رده بعدی مواد پلاستیکی و اشیا ساخته شده از این مواد، محصولات شیمیایی آلی، چدن، فولاد و آهن در رتبه‌های بعدی هستند.\n\n                        بررسی نشان می‌دهد که تنوع کالاهای صادراتی ایران در طول این مدت محدود بوده و اغلب از منابع طبیعی یا محصولات با ارزش افزوده پایین تشکیل شده است.\n\n                        بالاترین ارزش صادراتی ایران در فروردین‌ماه ۱۳۹۸ به حوزه پر و گل‌های مصنوعی ساخته شده از موی انسان اختصاص یافته است. این کالاها مجموع ارزش‌شان به ۶۶ هزار دلار رسیده که در قیاس با مدت مشابه سال قبل افزایشی ۱۰۰ برابری را نشان می‌دهد.\n\n                        پس از آن قطعات منفصله اشیای ساخته شده از چرم و لوازم مربوط به سفر و کیف‌های دستی به ترتیب با رشد ۳۱ و ۱۶ برابری بیشترین سهم را در این حوزه داشته‌اند.\n\n                        در ماهی که گذشت متوسط قیمت صادراتی ایران معادل ۲۹۹ دلار بر تن بوده که کاهشی ۲۴ درصدی را نسبت به فروردین‌ماه سال ۱۳۹۷ نشان می‌دهد. در این حوزه صادرات محصولات شیمیایی آلی با وجود آنکه رشد ۲۱ درصدی داشته، اما از لحاظ ارزش صادراتی کاهشی ۲۵ درصدی را تجربه کرده است.\n\n                        در بررسی تفکیکی کالاها سوخت‌های مدنی و مواد مربوط به آنها از نظر وزنی به دو میلیون تن رسیده و ارزش صادراتی ۹۲۹ میلیون دلاری داشته‌اند.\n\n                        در رده بعدی از نظر تناژ سنگ فلز قرار داشته که یک میلیون و ۳۰۰ هزار تن صادرات داشته اما از نظر ارزش ۱۰۶ میلیون دلار قیمت خورده است.\n\n                        در حوزه ارزش صادراتی مواد پلاستیکی ۲۸۲، محصولات شیمیایی آلی ۲۵۷، چدن، آهن و فولاد ۲۲۲ میلیون دلار صادرات داشته‌اند.\n\n                        با عبور از این گروه کالاها صادرات میوه‌های خوراکی، پوست مرکبات، سبزیجات و نباتات و کودها در رده بعدی صادرات ایران قرار گرفتند.\n",
    "link": "/bazarghany"
  },
  {
    "id": "20",
    "aks": "('./../img/4883-th2.png')",
    "title": "قیمت‌های میلیونی در بازار سرویس بهداشتی\n",
    "titleOne": "   بررسی بازار سرویس بهداشتی نشان از آن دارد که رشد نرخ ارز بر این بازار بی‌تأثیر نبوده و برای خرید سرویس فرنگی پلاستیکی باید ۱۰۰ تا ۱۵۰ هزار تومان و برای محصولات ثابت و سرامیکی تولید داخل باید ۷۰۰ هزار تا ۲ میلیون تومان هزینه کرد.\n\n                        به گزارش ایسنا، در سال‌های اخیر به واسطه تغییر فرهنگ سلامت عموم مردم و شیوع بیماری‌های مفصلی و استخوانی میزان تقاضا و استفاده از توالت‌های فرنگی در کشور افزایش داشته است، با این شرایط برخی افراد با توجه به شرایط زندگی خود سرویس‌های فرنگی پلاستیکی قابل جابجایی و سرویس‌های سرامیکی ثابت را انتخاب می‌کنند که بررسی‌های میدانی حکایت از آن دارد که در پی افزایش قیمت ارز قیمت این محصولات بهداشتی نیز روند صعودی قابل توجهی به خود گرفته است.\n\n                        بررسی آمار گمرک نشان از آن دارد که در سال گذشته در قالب تعرفه گمرکی ۶۹۱۰ که ظرف‌شویی، روشویی، وان حمام، کاسه توالت و سایر ادوات بهداشتی چینی و سرامیک را در خود جای داده، ۲ میلیون و ۷۰۵ هزار و ۴۹۶ کیلوگرم از این محصولات به ارزش ریالی ۱۴ میلیارد و ۷۷۷ میلیون و ۱۴۳ هزار و ۲۰۲ تومان و ۳ میلیون و ۵۵۷ هزار و ۷۳۷ دلار به کشور وارد شده است. این محصولات عمدتاً از کشورهای چین، امارات، هند، تایوان، آلمان، هنگ کنگ، ایتالیا، ترکیه و اسپانیا به کشور وارد شده است.\n\n                        اما در کنار این بررسی گزارش‌های میدانی سطح شهر حکایت از آن دارد که در نوع پلاستیکی سرویس فرنگی متقاضیان باید از ۱۰۰ تا ۱۵۰ هزار تومان هزینه کنند و در مدل ثابت و سرامیکی باید برای محصول ایرانی هزینه‌ای در حدود ۷۰۰ هزار تا ۲ میلیون و ۴۰۰ هزار تومان در نظر بگیرند.\n\n                        همچنین برای محصولات وارداتی که عمدتاً تولید کشور چین هستند باید حداقل ۲ میلیون تومان در نظر گرفته شود و به گفته یک فروشنده محصولات بهداشتی ساختمان محصولات به‌نام این صنف که در سال‌های نه چندان دور در بازار به تعداد مناسب عرضه می‌شد در حال حاضر قیمت قابل توجهی به خود گرفته و از حجم عرضه آن‌ها کاسته شده و شرایط به جایی رسیده که محصولات درجه یک بازارهای جهانی بیش از ۱۵ میلیون تومان قیمت دارد.\n",
    "link": "/behdasht"
  },
  {
    "id": 21,
    "aks": "('./../img/57882796.jpg')",
    "title": "                        همسایه‌ها، راه عبور تولیدکنندگان ایرانی از بحران\n",
    "titleOne": "  بالا رفتن هزینه تولید با افزایش نرخ تورم، گران شدن مواد اولیه همزمان با افزایش نرخ ارز و کاهش قدرت خرید مردم در بازارهای داخلی با توجه به مشکلات اقتصادی اخیر عواملی است که شرایط را برای تولیدکنندگان ایرانی دشوار کرده و به نظر می‌رسد آنها برای عبور از این شرایط باید به راه‌حل‌هایی جدید فکر کنند.\n\n                        به گزارش ایسنا، با وجود آنکه در طول سال‌های گذشته مسئولان اقتصادی کشور در سطوح مختلف بارها از اهمیت تغییر در نگاه کلان تجاری ایران سخن گفته‌اند و بر لزوم کاهش وابستگی به نفت و توسعه صادرات غیر نفتی تاکید داشته‌اند، اما آنچه در عمل اتفاق افتاده هنوز راهی طولانی تا رسیدن به این هدف دارد.\n\n                        صادرکنندگان ایرانی در کنار مشکلات داخلی در حوزه‌هایی مانند مدیریت بازار ارز و چگونگی بازگشت ارز حاصل از صادراتشان، با سوال مهم دیگری نیز مواجه‌اند و آن چگونگی برنامه‌ریزی برای توسعه بازارهای صادراتی‌شان و افزایش نفوذ کالاهای ایرانی در نقاط مختلف جهان است.\n\n                        در این بین هرچند به شکل بالقوه امکان برقراری تماس با بازارهای سراسر جهان وجود دارد و گزینه‌هایی همچون حضور در نمایشگاه‌های بین المللی می‌تواند این موضوع را تسهیل کند اما بی گمان بازار کشورهای همسایه بهترین گزینه برای تاجران ایرانی خواهد بود.\n\n                        امکان برقراری ارتباط در کوتاه‌ترین زمان ممکن، نیازهای مشترک منطقه‌ای و آسان‌تر بودن جابجایی ارز میان این کشورها، تنها برخی از مزیت‌هایی است که حضور در بازارهای منطقه برای کالاهای ایرانی به وجود می‌آورد.\n\n                        هرچند تا کنون بسیاری از شرکت‌های ایرانی از حضور در این بازارها استقبال کرده‌اند، اما آمارها نشان می‌دهد حضور فعلی بسیار کم رنگ‌تر از نیاز واقعی همسایگان ایران است. تا جایی که افروز بهرامی، رئیس صندوق ضمانت صادرات گفته از کل آمار واردات کشورهای منطقه، تنها ۲.۵ درصد آن به ایران اختصاص دارد و این در حالی است که بهترین گزینه برای رونق صنعت استفاده از همین فضا و بازار خواهد بود.\n\n                        در همین رابطه یحیی آل اسحاق، رئیس اتاق بازرگانی مشترک ایران و عراق با اشاره به اهمیت استفاده از بازار کشورهای منطقه برای صادرکنندگان ایرانی، به ایسنا اظهار کرد: امروز کالاهای ایرانی فضای قابل توجهی برای حضور در کشورهای همسایه دارند اما این حضور باید هوشمند، به روز و متناسب با نیازهای بازار باشد.\n\n                        به گفته وی همانطور که شرایط اقتصادی ایران در حال تغییر است، شرایط بسیاری از کشورهای همسایه نیز عوض خواهد شد و در چنین فضایی اینکه صادرکنندگان کالاهای ایرانی فکر کنند همواره می‌توانند یک کالا را با یک شیوه تولید صادر کنند، اشتباه است.\n\n                        رئیس اتاق بازرگانی ایران و عراق ادامه داد: برای مثال امروز در عراق تلاش‌هایی برای توسعه خطوط تولید و استفاده از کالاهای عراقی مطرح است که دولت بغداد از آن حمایت می‌کند. تاجران ایرانی در این فضا می‌توانند به گزینه‌هایی همچون سرمایه گذاری در عراق یا صادرات محصولات پیچیده‌تر فکر کنند و به این ترتیب حضور خود را در این بازار تمدید کنند.\n\n                        به گزارش ایسنا، در کنار عراق، دیگر کشورهای همسایه ایران نیز هر یک به دنبال توسعه فعالیت‌های اقتصادی خود و این برنامه ظرفیت قابل توجهی را برای صادرات کالا فراهم کرده است. ظرفیتی که استفاده ۲.۵ درصدی ایران از آن نشان می‌دهد فضای قابل توجهی در این سال‌ها خالی مانده و اگر تنها بخشی از این ظرفیت فعال شود، نیاز امروز صنعت ایران به بازارهایی با قدرت خرید قطعی برطرف خواهد شد.\n",
    "link": "/bohran"
  },
  {
    "id": 22,
    "aks": "('./../img/57487718.jpg')",
    "title": " برای حمایت از صادرات نمی‌توان روی بودجه عمومی حساب کرد\n",
    "titleOne": " وزیر سابق صنعت، معدن و تجارت معتقد است که با توجه به شرایط اقتصادی کشور و محدودیت‌هایی که دولت با آن روبه‌روست، نمی‌توان از بودجه عمومی به عنوان یک مبنای قطعی برای حمایت از صادرات انتظار داشت.\n\n                        به گزارش ایسنا، محمدرضا نعمت‌زاده امروز در نشست شورای راهبردی توسعه صادرات، اظهار کرد: با توجه به محدودیت‌های بودجه چند سال قبل پیشنهاد استفاده از یک درصد تعرفه واردات برای کمک به صادرکنندگان مطرح شد و قطعاً در چنین فضایی از دولت انتظار می‌رود این درآمد به طور خاص و در کوتاه‌ترین زمان ممکن در اختیار صادرکنندگان قرار گیرد.\n\n                        به گفته وی یکی از مسائلی که باید به آن توجه داشت ارتباط مستقیم ظرفیت تولید با افزایش صادرات است. این تصور غلط که فضای تولید خالی بوده و با فعال کردن آن می‌توان سریعاً به صادرات رسید اشتباه است، زیرا صادرات نیازمند برنامه‌ریزی‌های طولانی‌مدت و پیگیری طرح‌های کلان است.\n\n                        وزیر سابق صنعت، معدن و تجارت که در نمایشگاه‌ بین‌المللی تهران سخن می گفت، با اشاره به تجربه بسیاری از کشورهای منطقه در حمایت از صادرکنندگان‌شان تاکید کرد: برای مثال ما می‌بینیم که ترکیه در ایران دفتر توسعه صادرات دارد یا بسیاری از دیگر کشورهای منطقه نیز رفتارهایی شبیه به آن داشته‌اند، اما ما در ایران بسیاری از این مسائل را فراموش کرده‌ایم و تشویق صادرکنندگان کاری دشوار شده است.\n\n                        به گزارش ایسنا، در ادامه‌ی این نشست تعدادی از اعضای این شورا و فعالان بخش خصوصی به توضیح دیدگاه‌ها و دغدغه‌های خود پرداختند که چگونگی تامین مشوق‌های مالی به صادرکنندگان اهمیت نقش دولت در توسعه فضاهای صادراتی و برنامه‌ریزی برای فعال کردن بخش خصوصی در فراهم کردن مقدمات صادراتی اصلی‌ترین مسائلی بود که در این شورا مورد بررسی قرار گرفت.\n",
    "link": "/boodje"
  },
  {
    "id": 23,
    "aks": "('./../img/1421659888846_pourya pakizeh-6-th2.jpg')",
    "title": "بروز مشکل در راه صادرات کفش",
    "titleOne": " رئیس هیئت مدیره جامعه صنعت کفش ایران از افزایش قیمت یک نوع ماده اولیه مورد استفاده در صنعت چرم مصنوعی و پلاستیک خبر داد که باعث افزایش قیمت برخی از انواع کفش صادراتی نیز شده است. به ادعای وی، این افزایش قیمت باعث شده بازار افغانستان را در این صنعت از دست بدهیم و عراق نیز واردات خود از ایران را کاهش داده است.\n\n                        محمد عرب در گفت‌وگو با ایسنا، مهمترین مشکلی که صنعت کفش و چرم مصنوعی کشور را تحت فشار قرار داده، کمبود و افزایش قیمت یک نوع ماده اولیه اعلام و اظهار کرد: این ماده اولیه (۲eh) یک نوع الکل است که در تولید محصولات پلاستیکی، چرم مصنوعی، کابل، شیلنگ و دمپایی و چکمه پلاستیکی استفاده می‌شود و تنها توسط یک واحد پتروشیمی در اراک تولید می‌شود. برای مثال قیمت این محصول در قیمت چکمه‌های پلاستیکی که در کشاورزی استفاده می‌شود، حدود ۵۰ درصد تأثیر دارد.\n\n                        به گفته وی، قیمت پایه این محصول در صنایع پایین دستی ۹,۸۰۰ تومان است اما در حال حاضر قیمت آن در بورس به بیش از ۲۸ هزار تومان رسیده است.\n\n                        رئیس هیئت مدیره جامعه صنعت کفش ایران با بیان اینکه در مقایسه با قیمت‌های جهانی، در حال حاضر قیمت این مواد در بورس با دلار بیش از ۱۷ هزار تومان معامله می‌شود، اظهار کرد: محدودیت‌های بانک مرکزی برای واردات و همچنین وقفه در تولید این محصول در ماه‌های پایانی سال گذشته که باعث ایجاد ۴ تا ۵ هزار تن کسری در تولید واحد اراک شد، موجب افزایش قیمت مواد اولیه شده است.\n\n                        عرب با بیان افزایش قیمت هفتگی این ماده اولیه، اظهار کرد: افزایش قیمت این ماده اولیه، تولید داخل را دچار مشکل کرده و اثرات منفی در صادرات نیز داشته است.\n\n                        به گفته وی، افزایش قیمت برخی از انواع کفش و محصولات پلاستیکی صادراتی به کشورهای همسایه باعث شده بازار افغانستان در این صنعت از دست برود و عراق نیز واردات خود از ایران را کاهش دهد.\n\n                        رئیس هیئت مدیره جامعه صنعت کفش ایران با بیان اینکه تنها مصرف‌کننده و تولیدکننده نهایی در این میان متضرر می‌شوند، تصریح کرد: با گذشت بیش از هفت ماه و برگزاری جلسات و انتقال مشکلات به وزارت صنعت و مسئولان صنعت پتروشیمی، تاکنون اقدامی برای رفع این مشکل انجام نشده است.\n\n                        عرب در ادامه راهکار حل این مشکل را افزایش عرضه از سوی واحد تولیدی اراک یا تعیین سقف قیمت از سوی بورس کالا عنوان کرد و گفت: در حال حاضر واحد اراک در هفته ۱۱۰۰ تن از این ماده اولیه عرضه می‌کند که اگر عرضه این محصول به ۱۶۰۰ تن در هفته برسد، مشکل برطرف خواهد شد.\n\n                        وی همچنین با بیان اینکه در صورت ورود واردکنندگان به این عرصه ممکن است عرضه زیاد باعث کاهش قیمت‌ها و ضرر واردکنندگان و تولیدکنندگان این ماده اولیه شود، تصریح کرد: واحد اراک می‌تواند با واردات ماهیانه ۲۰۰۰ تن از این ماده اولیه و تلفیق قیمت آن با قیمت تولید داخل، نیاز کشور را تأمین کند.\n",
    "link": "/boruz"
  },
  {
    "id": 24,
    "aks": "('./../img/57660766.jpg')",
    "title": "چین، بزرگ‌ترین صادرکننده به ایران در سال گذشته\n",
    "titleOne": " آمار گمرک ایران حاکی از آن است که در سال گذشته کشور چین بزرگترین صادرکننده کالا به ایران بوده است.\n\n                        به گزارش ایسنا، بر اساس آمار گمرک ایران از تجارت خارجی ۱۱ ماهه سال گذشته، در این مدت به رغم کاهش ۲۶ درصدی وزنی و ۲۰ درصدی ارزش واردات از کشور چین، این کشور کماکان بزرگ‌ترین صادرکننده کالا به ایران بوده است.\n\n                        بر این اساس، بیش از سه میلیون تن کالا در ۱۱ ماهه سال گذشته از چین به ایران وارد شده که ارزش آن به بیش از ۹ میلیارد و ۳۰۰ میلیون دلار می‌رسد.\n\n                        واردات از چین حدود ۱۱ درصد از کل وزن واردات ایران و بیش از ۲۴ درصد از کل ارزش واردات ایران را در مدت مذکور شامل می‌شود.\n\n                        ایران در سال ۱۳۹۶ بیش از چهار میلیون و ۳۰۰ هزار تن کالا از چین وارد کرده بود.",
    "link":"/chin"
  },
  {
    "id": 25,
    "aks": "('./../img/57875990.jpg')",
    "title": "بهترین جایگزین درآمدهای نفتی\n",
    "titleOne": "  یک فعال حوزه کار، از بخش حمل و نقل به عنوان بهترین جایگزین فروش نفت نام برد و گفت: حمل ونقل ریلی، دریایی و ترانزیت، ارزآوری، اشتغالزایی و درآمدزایی بسیاری برای کشور دارد و می‌تواند جایگزین درآمدهای نفتی شود.\n\n                        علی اکبر سیارمه در گفت‌وگو با ایسنا، اظهار کرد: اگر امروز بعضی کشورها مثل ترکیه در مسیر پیشرفت قرار گرفته‌اند به دلیل پتانسیل‌های دیگری غیر از گردشگری بوده است. اطراف این کشور را دریاهای مدیترانه و سیاه احاطه کرده و این دریاها در طول قرن‌ها محلی برای تجارت و داد و ستدهای اقتصادی بوده است ولی ما هم در مسیر جاده ابریشم قدیمی هستیم که امروز حائز اهمیت است. اخیراً بحث چابهار مطرح و اعلام شد که افغانستان چون به راه آبی دسترسی ندارد از این بندر استفاده کند.\n\n                        وی کوتاه‌ترین راه را راه ترانزیتی عنوان کرد و گفت: ما از طریق ترانزیت به کشورهای آسیای میانه می‌توانیم به توسعه اقتصادی و ارزآوری دست یابیم. پتانسیل ما در بخش حمل و نقل به خصوص حمل و نقل دریایی و ریلی بالا است و سرمایه و هزینه بالایی نمی‌خواهد ولی با غفلت از آن، خود را تنها به نفت و درآمدهای نفتی وابسته کرده‌ایم.\n\n                        این فعال حوزه کار، گردشگری و صادرات پسته و زعفران را از جمله موارد جایگزین درآمدهای نفتی دانست و گفت: ما در مرکز شاهراه‌های شمال و جنوب و شرق و غرب کشور و منطقه حائلی هستیم که می‌توان از آن بهره برد. نباید تنها به بازار مصرف و تولید محدود شویم بلکه می‌توانیم با ترانزیت، تجارت را از شرق دور به سمت اروپا و از غرب آسیا به دیگر کشورها انتقال بدهیم و ایران بهترین مسیر تجارت و صادرات به شمار می‌رود که باید از چنین فرصتی استفاده کند.\n\n                        سیارمه بر ضرورت بهره‌گیری از نیروی جوان کشور تاکید کرد و گفت: کشورهای توسعه یافته یکی از راه‌های پیشرفت خود را در استفاده از ظرفیت نیروی انسانی و جوانان خود قرار داده‌اند. کشور ما در دو دهه گذشته جزو کشورهای جوان دنیا بوده است و بر این اساس باید بیش از پیش به نیروهای کارآمد اتکا کنیم.\n\n                        به اعتقاد وی، در حالی که پدیده سالمندی در بسیاری از کشورهای صنعتی رو به گسترش است و نیازمند بهره‌گیری از نیروهای جوان هستند، ما نتوانسته‌ایم از نیروهای کارآمد و متخصص خود که در سطح بالایی از دانش روز هستند، استفاده شایسته‌ای داشته باشیم.\n\n                        به گزارش ایسنا، در حال حاضر بیش از ۴۰ درصد فارغ‌التحصیلان دانشگاهی بیکارند. بر اساس نتایج طرح آمارگیری مرکز آمار ایران، در پاییز ۱۳۹۷ سهم جمعیت فارغ‌التحصیل آموزش عالی از کل بیکاران کشور، ۴۰.۵ درصد و سهم جمعیت شاغل فارغ‌التحصیل از کل شاغلان، ۲۳.۹ درصد بوده است.\n",
    "link": "/daramad"
  },
  {
    "id": 26,
    "aks": "('./../img/57886304.jpg')",
    "title": " وضع عوارض بر صادرات خرما\n",
    "titleOne": "    کارگروه تنظیم بازار وزارت صنعت، معدن و تجارت طی نامه‌ای برای صادرات خرما عوارض تعیین کرد.\n\n                        به گزارش ایسنا، مدیرکل دفتر مقررات صادرات و واردات وزارت صنعت، معدن و تجارت طی نامه‌ای به مدیرکل صادرات گمرک اعلام کرد که صادرات انواع خرما مشمول عوارض شده است.\n\n                        طبق این تصمیم عوارض صادرات هر کیلوگرم خرمای مضافتی بم و کبکاب به ترتیب معادل ۸۰۰۰ و ۵,۰۰۰ تومان و عوارض سایر خرماها ۳۰ درصد ارزش ریالی صادرات بر مبنای نرخ دلار در سامانه سنا در روز اظهار، تعیین شده است.\n                        نوحی با اشاره به ظرفیت منطقه ویژه پیام توضیح داد: این منطقه پتانسیل زیادی برای دور زدن تحریم‌ها دارد که باید از آن به درستی استفاده کرد.",
    "link": "/daryaft"
  },
  {
    "id": 27,
    "aks": "('./../img/57734108.jpg')",
    "title": " نماینده دهلران: از مرز دهلران می‌توان بیش از چندین میلیارد دلار صادرات داشت\n",
    "titleOne": "    نماینده مردم دهلران در مجلس گفت: از مرز دهلران می‌توان به اندازه تمام کشورهای اروپایی و بیش از چندین میلیارد دلار صادرات داشت.\n\n                        به گزارش ایسنا، شادمهر کاظم زاده در تذکر شفاهی در جلسه علنی امروز (دوشنبه) مجلس خطاب به وزیر نیرو، گفت: در سال جاری مزارع گندم و کلزا در موسیان، دشت عباس و دهلران فقط یک بار از ذخائر آب استان استفاده کردند از سوی دیگر بر اثر سیل به این مزارع خسارتهای جدی وارد شد.\n\n                        وی افزود: منطق و عدالت حکم می‌کند یا دریافت حقابه امسال از این کشاورزان دریافت نشود یا به اندازه همان یک بار، هزینه حقابه کشاورزی دریافت شود.\n\n                        نماینده مردم دهلران در مجلس خواستار تسریع در بازگشایی مرز دهلران با کشور عراق شد و افزود: این مرز نزدیکترین مرز به مرکز کشور عراق است و در ایام اربعین حسینی و در صادرات کالا و خدمات به این کشور نقش مهمی دارد از این رو می‌توان از ظرفیت این مرز استفاده بهتری کرد و به اندازه تمام کشورهای اروپایی و بیش از چندین میلیارد دلار از این مرز صادرات داشت.\n\n                        این عضو کمیسیون عمران در مجلس از وزیر جهادکشاورزی خواست خسارت کشاورزان سیل‌زده استان ایلام را هر چه سریعتر پرداخت کند.\n",
    "link": "/deh"
  },
  {
    "id": 28,
    "aks": "('./../img/57866807.jpg')",
    "title": " صادرات 290 میلیون دلاری محصولات کشاورزی از آذربایجان شرقی\n",
    "titleOne": "    رئیس سازمان جهادکشاورزی آذربایجان شرقی از صادرات 290 میلیون دلاری محصولات کشاورزی در سال 1397خبر داد.\n\n                        ‌به گزارش ایسنا، اکبر فتحی در گفت‌وگو با خبرنگاران ضمن بیان این مطلب افزود: صادرات محصولات کشاورزی در سال گذشته از گمرکات استان بالغ بر ۲۹۰ میلیون دلار است که نسبت به مدت مشابه سال قبل از افزایش ۹ درصدی برخوردار است.\n\n                        وی سهم صادرات محصولات کشاورزی آذربایجان شرقی از کل صادرات غیرنفتی استان را ۱۳ درصد اعلام کرد و گفت: بررسی‌ها نشان می‌دهد آذربایجان شرقی در تولید اکثر محصولات دارای مزیت نسبی آشکار بوده و می‌بایستی زمینه‌سازی‌های لازم جهت رشد صادرات بخش کشاورزی فراهم شود.\n\n                        فتحی ادامه داد: اقلام عمده صادراتی استان کشمش، لبنیات (پنیر، دوغ و خامه) گوجه فرنگی، آب سیب، کاهو و کلم است که به بیش از ۳۰ کشور مختلف نظیر عراق، آذربایجان، ارمنستان، افغانستان، امارات، رومانی، ترکیه، یوگسلاوی و روسیه صادر شده است.\n\n                        رئیس سازمان جهادکشاورزی استان اظهار کرد: لازمه توفیق برنامه‌های صادراتی محصولات کشاورزی نیازمند اتخاذ رویکردهای همه جانبه و فرایندی است که در نتیجه تلاش کلیه بخش‌های کشور و نظام بانکی، گمرک، صندوق حمایت و تشکل‌های صادراتی محقق می‌شود و در صورت هماهنگی بخش‌های مختلف کشور در قالب یک راه می‌توان به پایداری و رشد چشمگیر صادرات محصولات کشاورزی دسترسی پیدا کرد.\n",
    "link": "/dolar"
  },
  {
    "id": 29,
    "aks": "('./../img/57882796.jpg')",
    "title": "صادرات ۸.۴ میلیارد دلاری ایران در دو ماهه ۹۸\n",
    "titleOne": "   سرپرست سازمان توسعه تجارت اعلام کرد که ایران در دو ماهه ابتدایی سال جاری ۸.۴ میلیارد دلار صادرات داشته است.\n\n                        به گزارش ایسنا، محمدرضا مودودی امروز (یکشنبه) در نشست خبری با بیان این خبر گفت: با وجود آنکه در فروردین‌ماه سال ۱۳۹۸ میزان صادرات کشور ۱۸ درصد کاهش یافت، اما آمار دو ماهه نشان می‌دهد که در قیاس با رقم ۷.۷ میلیارد دلاری سال گذشته امسال صادرات دو ماهه کشور ۷.۱ درصد افزایش یافته است.\n\n                        وی درباره آخرین وضعیت آمار واردات نیز اظهار کرد: ما در طول این مدت ۶.۷ میلیارد دلار واردات داشته‌ایم که در قیاس با مدت مشابه سال گذشته کاهشی هشت درصدی را نشان می‌دهد.\n\n                        سرپرست سازمان توسعه تجارت ادامه داد: به نظر می‌رسد دلیل کاهش صادرات در فروردین‌ماه درگیری کشور با مسائلی همچون سیل بود که برهم خوردن شرایط تردد در مرزهای مشترک با عراق اصلی‌ترین عامل در ثبت این رقم بود که خوشبختانه در ماه بعد جبران شد. تلاش ما این است که با برقراری سیاست‌های تشویقی و حمایت‌کننده روند رشد صادراتی را ادامه دهیم.\n\n                        به گفته مودودی یکی از اصلی‌ترین عوامل تأثیرگذار در افزایش صادرات ایران در این مدت رشد ۱۷ درصد صادرات خدمات فنی و مهندسی بوده که در مدت دو ماهه به ۱.۶ میلیارد دلار رسیده است.\n\n                        سرپرست سازمان توسعه تجارت با بیان این‌که در سال ۱۳۹۷، ۶۵۰۰ کارت بازرگانی جدید به ثبت رسیده، تصریح کرد: در سال جاری ۱۳۷۰ کارت بازرگانی جدید دیگر کار خود را آغاز کردند که باید ببینیم عملکرد آنها در بازگشت ارز چگونه خواهد بود.\n\n                        وی اضافه کرد: در سال ۱۳۹۷ طبق آمارهای بانک مرکزی حدوداً ۱۸ میلیارد یورو یعنی ۶۰ درصد از ارز حاصل از صادرات به سامانه نیما بازگشته که این موضوع نشان می‌دهد که اصلاح سیاست‌های ارزی کمک‌کننده بوده است. همچنین ما در دو ماهه ابتدایی امسال نیز حدوداً چهار میلیارد دلار ارز حاصل از صادرات را به سامانه نیما ورودی رسمی داشته‌ایم.\n\n                        مودودی با بیان این‌که سیاست سازمان توسعه تجارت کمک به فرآیند برندسازی و گسترش سهم صادرکنندگان ایرانی است، توضیح داد: ما تعداد شرکت‌هایی که بیش از ۵۰ میلیون دلار صادرات داشته‌اند را ارزیابی کرده‌ایم و تعداد این شرکت‌ها بسیار پایین است. از حدود ۸۰۰۰ شرکت صادرکننده ایرانی ۷۶۰۰ شرکت کمتر از ۱۰ میلیون یورو صادرات داشته‌اند که این نشان می‌دهد شرکت‌های ما در زمینه‌ی برندسازی بین‌المللی نیاز به بهبود عملکرد دارند.\n\n                        سرپرست سازمان توسعه تجارت خاطرنشان کرد: پیگیری سیاست‌های تجارت ترجیحی و پیمان‌های اقتصادی منطقه‌ای جزو سیاست‌های مهم سازمان توسعه تجارت به شمار می‌رود که باید در آینده نزدیک تغییرات جدی را تجربه کند، زیرا طبق آمارهای جهانی امروز ۷۰ درصد از حجم کل تجارت در حوزه پیمان‌های منطقه‌ای انجام می‌شود و ایران در این زمینه سهمی اندک دارد.\n\n                        به گزارش ایسنا، در ادامه این نشست سازمان توسعه تجارت یک تفاهم‌نامه با سازمان صنایع کوچک و متوسط امضا کرد که هدف آن توانمندسازی کارگاه‌های کوچک در اقتصاد ایران است.\n",
    "link": "/ebteda"
  },
  {
    "id": 30,
    "aks": "('./../img/57820588.jpg')",
    "title": "افزایش صادرات به کشورهای عضو اکو، راهبرد صنعتی- تجاری ایران است\n",
    "titleOne": "  وزیر صنعت، معدن و تجارت در دیدار با دبیرکل سازمان همکاری‌های اقتصادی اکو بر ضرورت افزایش صادرات و رونق تولید و توسعه اقتصادی پایدار کشورهای عضو اکو تأکید کرد.\n\n                        به گزارش ایسنا به نقل از وزارت صنعت، معدن و تجارت، رضا رحمانی در دیدار با هادی سلیمان‌پور «دبیرکل سازمان همکاری‌های اقتصادی اکو» اظهار کرد: پیشبرد تجارت بین منطقه‌ای برای کشورهای عضو اکو از اولویت‌ها است که باید در دستور کار قرار بگیرد.\n\n                        وی تسهیل ترانزیت را مسأله‌ای مهم دانست و تصریح کرد: توسعه حمل و نقل، زیربنای ارتباطی کشورهای عضو با یکدیگر و جهان خارج است.\n\n                        وزیر صنعت، معدن و تجارت با تأکید بر ضرورت جدی گرفتن کشورهای همسایه، گفت: گسترش ارتباطات و مراودات با محوریت استفاده از پیمان‌های منطقه‌ای میسر خواهد شد.\n\n                        رحمانی همچنین در پایان برگزاری اجلاس وزرای عضو اکو را که از سال ۲۰۱۷ تاکنون انجام نشده ضروری دانست و بر لزوم برگزاری آن تأکید کرد.\n",
    "link": "/eco"
},
  {
    "id": 31,
    "aks": "('./../img/577878.jpg')",
    "title": " آمار صادرات و واردات در فروردین ماه اعلام شد\n",
    "titleOne": "   سرپرست سازمان توسعه تجارت ایران جدیدترین آمارها از وضعیت آمارهای تجاری ایران در نخستین ماه از سال ۱۳۹۸ را اعلام کرد.\n\n                        به گزارش ایسنا به نقل از سازمان توسعه تجارت ایران، محمدرضا مودودی در چهارمین جلسه شورای راهبردی توسعه صادرات غیر نفتی، در تشریح آمار تجارت خارجی در ماه فروردین اظهار کرد: صادرات کشور با احتساب پتروشیمی و میعانات گازی ۲ میلیارد و ۵۴۷ میلیون دلار بوده که در مقایسه با مدت مشابه سال گذشته کاهش ۱۸.۳ درصدی داشته است.\n\n                        وی افزود: میزان واردات در مدت مذکور حدود ۳.۲ میلیارد دلار بود که نسبت به مدت مشابه سال گذشته ۰.۷ درصد کاهش داشته است. تجارت کل کشور نیز در فروردین سال ۹۸ نسبت به مدت مشابه سال گذشته ۱۳.۵ درصد کاهش داشته است و همچنین تراز تجاری کشور با ۲۱۳ میلیون دلار مثبت بوده است.\n\n                        سرپرست سازمان توسعه تجارت ایران با بیان اینکه با وجود کاهش در صادرات کالا و خدمات، صادرات محصولات معدنی نسبت به مدت مشابه سال قبل ۴۳ درصد رشد داشته است، اظهار کرد: در فروردین ۱۳۹۸، چین با ۷۱۱ میلیون دلار، عراق با ۳۸۹ میلیون دلار و جمهوری کره با ۳۵۰ میلیون دلار، سه مقصد اول صادرات ایران بودند.\n\n                        مودودی با تاکید بر اینکه در نیم قرن اخیر نتوانستیم سیاست‌ها و برنامه‌های توسعه صادرات را به خوبی مدیریت کنیم، تصریح کرد: در فاصله سال‌های ۱۳۳۸ تا ۱۳۹۶ از محل صادرات بالغ بر ۲۰۰۰ میلیارد دلار درآمد داشته‌ایم که اگر بخشی از این میزان برای تولیدات صادراتی سرمایه‌گذاری می‌شد، امروز سهم صادرات غیرنفتی رقمی بیش از ۵۰ میلیارد دلار فعلی می‌بود، اما متأسفانه از این رقم، بیش از ۱۷۰۰ میلیارد دلار صرف واردات شد که فرصت توسعه صنعتی و صادراتی را از ایران دریغ کرد.\n\n                        سرپرست سازمان توسعه تجارت ایران با بیان اینکه بر اساس مصوبات شورای عالی صادرات غیرنفتی، وزارت صنعت، معدن و تجارت به عنوان فرمانده جنگ اقتصاد مقاومتی معرفی شده است، خاطرنشان کرد: بستۀ حمایتی سال ۹۸ به گونه‌ای تدوین خواهد شد که صرفاً شامل مشوق‌های صادراتی نبوده و بخشی از اقدامات حمایتی غیر مالی نیز در آن لحاظ خواهد شد.\n\n                        ",
    "link": "/elam"
  },
  {
    "id": 32,
    "aks": "('./../img/57822821.jpg')",
    "title": "اصلاح سیاست‌های ارزی برای حمایت از صادرات\n",
    "titleOne": "سرپرست سازمان توسعه تجارت گفت: باید به منظور جلوگیری از سوءاستفاده‌هایی که در سال گذشته از سوی عده‌ای صورت گرفت، سیاست‌های ارزی کشور در سال جاری تغییر کند.\n\n                        محمدرضا مودودی در گفت‌وگو با ایسنا، اظهار کرد: آنچه که از رصد شرایط بازار و آمارهای تجارت دیده می‌شود نشان دهنده آن است که فعالیت‌هایی در حوزه صادرات صورت گرفت که شفاف نبود و نیاز به تغییر و اصلاح آنها وجود دارد.\n\n                        به گفته وی، در سالی که گذشت تعداد قابل توجهی از کارت‌های بازرگانی اجاره‌ای و جدیدالورود ثبت شدند که عملکرد قابل توجهی نیز داشتند و حدود ۱۲ درصد از کل صادرات کشور در سال ۱۳۹۷ از سوی این افراد انجام شد که به نظر می‌رسد لااقل بخشی از این فعالیت‌ها در مسیر تلاش برای دور زدن سیاست‌های ارزی و عدم بازگشت ارز حاصل از صادرات به کشور بوده است.\n\n                        سرپرست سازمان توسعه تجارت با بیان اینکه جمع‌بندی عملکرد سال گذشته، دستگاه‌های اجرایی را به این نتیجه رساند که تغییرات در سیاست‌های ارزی در دستور کار قرار بگیرد، توضیح داد: در چارچوب این برنامه‌ریزی جدید، بانک مرکزی به طور دقیق فعالیت بازار را رصد خواهد کرد تا مشخص شود صادرکنندگان در چه فرایندی صادرات داشته‌اند و ارز حاصل از آن چگونه به کشور باز می‌گردد.\n\n                        وی ادامه داد: در این چارچوب تلاش می‌شود با مشخص شدن اولویت‌های وارداتی کشور چه در زمینه کالاهای مورد نیاز مردم و چه در حوزه مواد اولیه تولید، ارز حاصل از صادرات به این کالاها اختصاص یابد تا به این وسیله از یک سو با تأمین مواد لازم و از سوی دیگر با مشخص شدن مسیر بازگشت ارز حاصل از صادرات، از تولیدکنندگان حمایت لازم صورت گیرد.\n\n                        به گفته مودودی دولت و بانک مرکزی تلاش می‌کنند با استفاده از تجارب گذشته، مقررات را طوری اصلاح کنند که اقتصاد ایران در مسیر رسیدن به اهداف خود توانایی بیشتری پیدا کند.\n\n                        به گزارش ایسنا، با افزایش نرخ ارز در ماه‌های ابتدایی سال گذشته، دولت تلاش کرد با در نظر گرفتن ارزهای چند نرخی با توجه به اولویت بندی‌های صورت گرفته از تولیدکنندگان حمایت کند.\n\n                        بخشی از این سیاست ارزی به راه‌اندازی سامانه نیما باز می‌گشت که در جریان آن صادرکنندگان باید بخشی از ارز خود را به این سامانه منتقل می‌کردند.\n\n                        جدیدترین آمارها نشان می‌دهد بخش قابل توجهی از ارز صادراتی کشور هنوز به این سامانه وارد نشده است.\n                ",
    "link": "/eslah"
  },
  {
    "id": 33,
    "aks": "('./../img/57660777.jpg')",
    "title": " واردات ۱۴۳ کالای دیگر ممنوع شد\n",
    "titleOne": "  طبق اعلام گمرک واردات ۱۴۳ قلم کالای غیر ضروری به لیست قبلی کالاهای ممنوعه اضافه شد.\n\n                        به گزارش ایسنا، سال گذشته واردات ۱۳۳۹ قلم کالا ممنوع بود که امسال نیز واردات ۱۴۳ قلم کالای غیر ضروری دیگر ممنوع اعلام و به لیست قبلی اضافه شده است.\n\n                        بر این اساس در سال جاری واردات ۱۴۸۲ قلم کالا به کشور ممنوع است که این اقدام به منظور مدیریت منابع ارزی صورت گرفته است.\n\n                        همچنین در خبر دیگری که از سوی گمرک اعلام شده، صادرات کالا از مرز سومار در استان کرمانشاه مدتی ممنوع بود که از روز شنبه (۱۱ خرداد ماه) ارسال کالا به این مرز بلامانع اعلام شده است.\n\n                        البته ارسال کالای صادراتی به این پایانه مرزی به غیر از محصولات لبنی شامل شیر، پنیر و ماست برای صادرات به عراق مجاز است.",
    "link": "/ezafe"
  },
  {
    "id": 34,
    "aks": "('./../img/57814997.jpg')",
    "title": " صادرات ۱.۵ میلیون یورویی فرش‌های نانویی ایران به ۲۵ کشور\n",
    "titleOne": "   محققان حوزه نساجی با به کاربردن نانوذرات آنتی‌باکتریال در نخ‌های فرش، موفق به تولید فرش‌های ضد میکروب شدند که این مزیت برای مناطق با رطوبت بالا از اهمیت بالایی برخوردار است و در سال گذشته توانستند به ۲۵ کشور صادر کنند.\n\n                        به گزارش ایسنا، یکی از گروه‌های فعال در زمینه بافت فرش که مشتمل بر ۳ واحد تولیدی است، فعالیت خود را از سال ۱۳۶۹ آغاز کرده است. این گروه به عنوان یکی از تولیدکنندگان نخ ۱۰۰ درصد پلی‌استر فیلامنت فرش ماشینی و یکی از معتبرترین شرکت‌های تولیدکننده فرش ماشینی در ایران به شمار می‌رود. این فعالان عرصه نساجی از نانوذرات نقره در تولید فرش‌های ماشینی ضدمیکروب خود استفاده کردند و امروزه به یکی از صادرکنندگان موفق ایرانی در حوزه فرش تبدیل شدند؛ به گونه‌ای که در سال ۹۷ موفق به صادرات ۱٫۵ میلیون یورو فرش ایرانی نانویی شدند.\n\n                        دکتر خشایار مهاجر شجاعی، مدیر بخش بازرگانی و تحقیق و توسعه این شرکت با اشاره به صادرات ۱٫۵ میلیون یورویی محصولات نانویی خود به کشورهای مختلف آسیایی، اروپایی و آفریقایی در طول سال گذشته، گفت: عراق، قطر، عمان، چین، ژاپن، روسیه، اتریش، آلمان و آفریقای جنوبی بخشی از مقاصد صادراتی ما در سال گذشته بوده است. در مجموع تاکنون محصولات نانویی ما به ۲۵ کشور صادر شده است.\n\n                        شجاعی با تاکید بر اینکه قیمت این فرش‌ها با فرش‌های معمولی تفاوت ندارد و این موضوع مزیت رقابتی فرش‌های نانویی تولید شده است، خاطر نشان کرد: به دلیل بهره‌مندی از نانو ذرات آنتی‌باکتریال در نخ‌های مورداستفاده در این فرش‌ها، رشد باکتری و کپک در این فرش‌ها به شدت کاهش یافته و بسیار سلامت محور هستند؛ بنابراین برای کودکان و افراد کهنسال که نسبت به آلودگی‌های محیطی حساسیت بیشتری دارند، استفاده از این فرش‌های نانویی مزیت زیادی دارد.\n\n                        به گفته وی با توجه به قیمت برابر با محصولات فرش معمولی و وجود این مزیت‌های فناورانه، مشتریان علاقه به استفاده از این فرش‌های نانویی داشته و این موجب توسعه بازار فرش‌های نانویی شده است. در منطقه خلیج‌فارس که رطوبت بالا است، پتانسیل رشد باکتری در فرش افزایش می‌یابد؛ از این رو کشورهای حاشیه خلیج‌فارس نسبت به این محصولات علاقه‌مند هستند.\n\n                        شجاعی افزود: در فرش‌های ماشینی به دلیل ترکیباتی که برای جلوگیری از جدا شدن نخ‌ها از ساختار فرش استفاده می‌شود، فرش مستعد رشد باکتری است، بنابراین نانوذرات می‌توانند برای جلوگیری از رشد کپک و باکتری در فرش‌های ماشینی استفاده شوند.\n\n                        این شرکت برای فناوری استفاده شده در فرش‌های نانویی، گواهی نانومقیاس و سیب‌سبز سلامت را دریافت کرده است.\n                 ",
    "link": "/farsh"
  },
  {
    "id": 35,
    "aks": "('./../img/57820588.jpg')",
    "title": " تجهیزات فرسوده؛ عامل کیفیت پایین برخی کالاها\n",
    "titleOne": "    عضو کنفدراسیون صنعت ایران گفت: برای توسعه صادرات باید صنایعی که مزیت رقابتی دارند شناسایی شوند.\n\n                        حسین ساسانی در گفت‌وگو با ایسنا، با بیان اینکه برای گسترش صادرات باید محصولی تولید کنیم که نیاز و انتظارات مشتری‌های ما در کشورهای دیگر را تأمین کند، گفت: در شرایطی که امکان استفاده از تکنولوژی و تجهیزات روز دنیا فراهم نبوده، کیفیت محصولات پایین و قیمت تمام شده بالا باشد؛ نمی‌توان محصولات با کیفیت عالی تولید کرد و صادرات را افزایش داد.\n\n                        وی اظهار کرد: توسعه صادرات تنها با حرف ممکن نیست و باید در عمل در صنایعی که مزیت رقابتی دارند، ساختارهای لازم ایجاد شود، اما ما هنوز نمی‌دانیم که کدام صنایع کشورمان مزیت رقابتی دارند.\n\n                        عضو کنفدراسیون صنعت ایران با بیان اینکه برخی از مصرف‌کنندگان داخلی نیز در صورتی که توانایی مالی داشته باشند، ترجیح می‌دهند از محصولات خارجی استفاده کنند، تصریح کرد: در شرایطی که تجهیزات، ماشین‌آلات و فرایند تولید در کشور فرسوده است، نمی‌توان محصولات با کیفیت و قابل رقابت با سایر کشورها تولید کرد.\n\n                        ساسانی در پایان اظهار کرد: در برخی صنایع به علت فرسوده بودن تجهیزات و تکنولوژی، محصولاتی تولید می‌شود که ضایعات زیاد و کیفیت پایین دارد اما قیمت تمام شده آن بالا است و در نتیجه شرایطی فراهم می‌شود که خریداران داخلی نیز ترجیح می‌دهند از برخی از محصولات داخلی استفاده نکنند.\n                 ",
    "url": "/farsoode"
  },
  {
    "id": 36,
    "aks": "('./../img/57820588.jpg')",
    "title": " تراز تجاری فروردین مثبت ماند\n",
    "titleOne": "      جدیدترین آمارها از وضعیت تجارت ایران در نخستین ماه از سال ۱۳۹۸ نشان می‌دهد که تراز تجاری کشور در این ماه مثبت بوده است.\n\n                        به گزارش ایسنا، براساس جدیدترین آمارهایی که از سوی اتاق بازرگانی تهران منتشر شده، صادرکنندگان ایرانی در ماه نخست سال جاری بدون احتساب نفت خام حدوداً ۲.۵ میلیارد دلار صادرات داشته‌اند.\n\n                        وزن کل کالاهای صادر شده از کشور نیز ۸.۵ میلیون تن بوده است.\n\n                        بر این اساس ارزش صادرات ایران در فروردین سال جاری در قیاس با ماه مشابه سال قبل حدوداً ۱۸ درصد کاهش یافته است. هرچند میزان صادرات ایران از نظر وزنی افزایشی حدوداً هشت درصدی را پشت سر گذاشته است.\n\n                        در حوزه واردات، ایرانی‌ها حدوداً ۲.۱ میلیون تن کالا به ارزش ۲.۳ میلیارد دلار به کشور وارد کرده‌اند که این عدد نیز در قیاس با مدت مشابه سال قبل از نظر ارزش وارداتی، کاهش ۷.۶ درصدی را نشان می‌دهد.\n\n                        به این ترتیب با وجود کاهش حدوداً ۳۷۰ میلیون دلاری در قیاس با سال قبل، تراز تجاری ایران در نخستین ماه از سال جاری مثبت ۲۱۳ میلیون دلار بوده است.\n\n                        در این مدت میانگین قیمت کالاهای صادراتی ایران ۲۹۹ دلار در هر تن و کالاهای وارداتی ۱۱۲۰ دلار بوده است و از این رو ارزش کالاهای وارداتی به ایران چهار برابر کالاهای صادراتی بوده است.\n\n                        در این مدت میعانات گازی، روغن‌های سبک، پروپان، متانول، قیر نفت و سایر محصولات تولیدی پتروشیمی اصلی‌ترین کالاهای صادراتی ایران به شمار می‌روند.\n\n                        از سوی دیگر برنج، ذرت دامی، کنجاله، کره بسته‌بندی شده و دانه سویا اصلی‌ترین کالاهایی بوده که به ایران وارد شده است.\n\n                        چین، عراق، جمهوری کره، امارات متحده عربی و هند اصلی‌ترین مقصد برای صادرات کالاهای ایرانی به شمار می‌روند و چین، ترکیه، امارات متحده عربی و هند اصلی‌ترین مبادی صادرات کالا به ایران بوده‌اند.\n\n",
    "link": "/farvardin"
  },
  {
    "id": 37,
    "aks": "('./../img/1448613100362_ISNA-10-th2.jpg')",
    "title": "    افزایش قیمت دلار صادرات محصولات دانش‌بنیان را توجیه‌پذیر کرده است\n",
    "titleOne": "      معاون علمی‌وفناوری رییس‌جمهور در خصوص صادرات محصولات دانش‌بنیان کشور در سال گذشته، گفت: افزایش قیمت دلار صادرات بسیاری از محصولات دانش‌بنیان را توجیه‌پذیر کرده است.\n\n                        به گزارش ایسنا، سورنا ستاری امروز در جمع خبرنگاران در حاشیه بازدید از مراکز رشد دانشگاه علوم پزشکی یاسوج، افزود: صادرات محصولات دانش‌بنیان به بیش از ۴۵۰ میلیون دلار رسید. امسال نیز بخاطر بحث قیمت دلار جهش قابل توجهی خواهیم داشت. افزایش قیمت دلار صادرات بسیاری از محصولات دانش‌بنیان را توجیه‌پذیر کرده است.\n\n                        وی ادامه داد: ۴۳ پارک علم و فناوری در کشور داریم که پارک علم و فناوری استان کهگیلویه و بویراحمد آخرین پارک ثبت شده کشور است. چهار هزار و ۳۰۰ شرکت دانش‌بنیان در سطح کشور داریم که امیدواریم از محل فروش این شرکت‌ها طی سال جاری رقم خوبی بدست آید. در پایان سال ۹۷، ۹۰ هزار میلیارد تومان شرکت‌های دانش‌بنیان کشور فروش داشته‌اند.\n\n                        ستاری در ادامه با بیان این مطلب که در این سفر اتفاقات خوبی برای پارک علم و فناوری استان کهگیلویه و بویراحمد رخ خواهد داد و جوانان دارای ایده استان از مصوبات سفر بهره می‌برند، با اشاره به نام‌گذاری امسال به نام سال \"رونق تولید\"، گفت: برنامه‌های گسترده‌تری برای سال ۹۸ در زمینه مقابله با تحریم‌ها داریم. برای حل و فصل مشکلات اقلام کلیدی کشور از جمله دارو و تجهیزات پزشکی که در حوزه تحریم‌ها مشکل دارند از طریق شرکت‌های دانش‌بنیان برنامه‌هایی داریم.\n\n                        وی افزود: برای توسعه شرکت‌های دانش‌بنیان بخصوص در خصوص حوزه تولید داروهای جدید چند برنامه گسترده داریم که اواخر سال گذشته اولین محصولات تولیدی به بازار آمد.\n\n                        معاون علمی رییس‌جمهور در سفر به یاسوج مرکز استان کهگیلویه و بویراحمد از مراکز رشد در پارک علم و فناوری استان، دانشگاه علوم پزشکی و شهرک صنعتی شماره ۳ یاسوج بازدید کرد و در نشست ستاد فرماندهی اقتصاد مقاومتی استان شرکت خواهد کرد.",
    "link": "/gheimat"
  }

]
