import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";


export default class Afzayesh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/1408517374525_davoud ghahrdar-6-th2.jpg')}
                         className='Zzendegy'
                         style={{
                             position:"absolute",
                            bottom:250,
                            right:450
                         }}
                    />
                    <p
                        className=' Zendegy'

                        style={{
                           bottom:470,
                            position:"absolute",
                            right:500,
                            fontSize:20
                        }}
                    >
                        افزایش هزینه‌های زندگی


                    </p>
                    <p
                        className=' Afzayesh'
                        style={{
                            bottom:-250,
                            position:"absolute",
                            right:200,
                            fontSize:18,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        نوسانات ارزی سال گذشته که همچنان آثار آن در سال جاری مشهود است هزینه خانوار که با کاهش قدرت خرید همراه بوده را بیش از گذشته افزایش داده است و به طور میانگین هزینه خانوار در فروردین ماه سال جاری نسبت به مدت مشابه سال گذشته با رشد ۵۰ درصدی روبرو شده است.

                        به گزارش ایسنا، بررسی اخبار اقتصادی روز جاری حکایت از آن دارد که عموم خوانندگان اخباری همچون رشد هزینه‌های خانوار، واکنش بازارهای جهانی به تصمیم اخیر آمریکا، برداشت از منابع صندوق توسعه ملی، تأثیر آگهی‌های فروش بر بازار مسکن، دیپلماسی اقتصادی در شرایط تحریمی و ارزش ارز در بازار داخلی را با دقت بیشتری پیگیری کرده‌اند.

                        از ابتدای سال گذشته با آغاز روند افزایشی نرخ ارز به ویژه دلار و بعد از آن اعمال تحریم‌های آمریکا به واسطه خروج این کشور از برجام، قیمت تمام محصولات به ویژه محصولات خوراکی روند صعودی قابل توجهی به خود گرفت و کار را به جایی رساند که محصولاتی همچون گوشت قرمز، مرغ، چای، برنج، خرما، پیاز و سیب زمینی قیمت‌های قابل توجهی در بازار خوراکی به ثبت رساندند.

                        با توجه به اعلام تورم فروردین ماه سال جاری بررسی‌ها نشان از آن دارد که در فروردین امسال مردم حدود ۵۰ درصد بیشتر از همین ماه در سال گذشته برای تأمین کالا و خدمات خود هزینه کردند. برای خوراکی‌ها و آشامیدنی‌ها این رقم تا ۸۴ درصد افزایش یافته است.

                        در بین خوراکی‌ها گروه گوشت قرمز و سفید با ۱۱۶ درصد و گروه گوشت قرمز و ماکیان با ۱۱۷ درصد و همچنین سبزیجات با ۱۵۷ درصد بالاترین تورم را در فروردین امسال نسبت به سال گذشته به خود اختصاص داده‌اند. دخانیات نیز با ۱۲۳ درصد جز گروه‌های کالایی است که در رده بالای تورم قرار دارد. در سایر بخش‌ها نیز مردم برای مسکن ۲۴.۸ و اجاره ۲۸.۷ در ماه ابتدایی امسال بیش از ماه مشابه سال قبل هزینه کرده‌اند. اما در بخش خدمات حمل و نقل با ۵۲.۵، مبلمان و لوازم خانگی با ۸۰.۱ و همچنین تفریح و سرگرمی با ۷۲ درصد جزو گروه‌هایی هستند که تورم بالایی داشته‌اند.
                    </p>
                    <p
                        className='Aafzayesh'
                        style={{
                            bottom:-350,
                            position:"absolute",
                            right:500,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        تصمیم نفتی آمریکا و بازارها


                    </p>
                    <p
                        className=' BBazar'
                        style={{
                            bottom:-750,
                            position:"absolute",
                            right:200,
                            fontSize:18,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        شب گذشته بود که خبر عدم معافیت برخی کشورها در زمینه خرید نفت ایران منتشر شد. در سطح جهانی بررسی‌ها نشان از آن دارد که طی معاملات ارزی روز جاری کاملاً تحت تأثیر تصمیم روز گذشته آمریکا در تحریم نفتی ایران بوده است و تنها دلار کانادا به دلیل آنکه یکی از صادرکنندگان بزرگ بازار نفت محسوب می‌شود در برابر دلار آمریکا روند صعودی به خود گرفته است و ارز کشورهایی همچون هند و چین که واردکننده نفت هستند در مقابل دلار آمریکا روند نزولی به خود گرفته است.

                        ارزش اونس جهانی در طی معاملات روز جاری تنها به ثبات قیمتی بسنده کرده که این موضوع در پس صعود بازارهای سهام که تقاضا برای این فلز گران بها را محدود کرده اعلام می‌شود اما بازار طلا همواره نشان داده هر زمان که ارزش دلار در بازارهای جهانی روند صعودی به خود می‌گیرد روند نزولی و یا در بیان بهتر عدم صعود را در دستور کار خود قرار می‌دهد.

                        حال با این شرایط بازار ارز ایران نیز روند صعودی به خود گرفته و قیمت خرید دلار و یورو نیز در بانک‌ها نسبت به روز گذشته افزایش داشته است؛ به طوری که هر دلار تا ۱۳ هزار و ۶۳۷ تومان خریداری شده که در مقایسه با روز گذشته نزدیک به ۲۴۶ تومان افزایش داشته است همچنین هر یورو تا ۱۵ هزار و ۳۴۶ تومان خریداری می‌شود که نسبت به نرخ ۱۵ هزار و ۵۰ تومانی روز قبل تا ۳۰۰ تومان گران‌تر خریداری می‌شود. همچنین در بازار آزاد نیز قیمت‌ها در مقایسه با روز دوشنبه تا حدی افزایشی بود و هر دلار تا حدود ۱۴ هزار و ۸۰ و یورو تا ۱۵ هزار و ۸۵۰ تومان معامله شده است.
                    </p>
                    <p
                        className='Bbardasht'
                        style={{
                            bottom:-850,
                            position:"absolute",
                            right:500,
                            fontSize:22,
                            fontFamily:"XBKayhan",
                            direction:"rtl"
                        }}
                    >
                        برداشت از منابع ارزی چقدر بوده است؟


                    </p>
                    <p
                        className=' Bardasht'
                        style={{
                            bottom:-1000,
                            position:"absolute",
                            right:200,
                            fontSize:18,
                            fontFamily:"b zar",

                            width:"70%"
                        }}
                    >
                        ی بررسی لایحه پیشنهادی بودجه و تأمین منابع جبران خسارت سیل بارها و بارها نام صندوق توسعه ملی و ذخایر آن به میان آمد که با این شرایط بررسی میزان برداشت‌ها از منابع ارزی صندوق توسعه ملی خالی از لطف نیست، صندوق توسعه ملی از ابتدای دهه اول کار خود را آغاز کرده و تا پایان سال گذشته ۴۵ هزار میلیارد تومان از ذخایر ارزی به ریال تبدیل شده و از کانال سپرده گذاری در بانک‌ها برای استفاده در بخش‌های مختلف در دستور کار قرار گرفته است.
                    </p>
                    <p
                        className='Nnojoom'
                        style={{
                            bottom:-1100,
                            position:"absolute",
                            right:500,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        تأثیر قیمت‌های نجومی بر بازار مسکن


                    </p>
                    <p
                        className=' Nojoom'
                        style={{
                            bottom:-1400,
                            position:"absolute",
                            right:200,
                            fontSize:18,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        یکی از قسمت‌های قابل توجه در بسته و اخبار اقتصادی ایسنا همواره اخبار حوزه مسکن بوده که بررسی‌های اخیر نشان از آن دارد که قیمت میانگین هر متر خانه در حال حاضر به متری ۱۱ میلیون تومان رسیده و در کنار آن میزان خرید و فروش خانه افت قابل توجهی داشته است، البته این افت قیمت با رشد قیمت به همراه حباب بوده است، حبابی که همچنان وجود دارد و انگار قرار نیست به این زودی‌ها ترکیده شود.

                        در کنار تمام این مسائل قیمت‌هایی برای فروش مسکن در فضای مجازی اعلام می‌شود که بسیار متفاوت‌تر از شرایط واقعی بازار است و به عقیده رئیس اتحادیه مشاوران املاک تهران این قیمت‌های نجومی بر بازار تأثیرگذار است که البته تنها بازار مسکن درگیر این چنین قیمت‌گذاری‌ها نیست و بازارهایی همچون بازار خودرو و موتورسیکلت با این موضوع درگیر هستند.
                    </p>
                    <p
                        className='DDiplomasy'
                        style={{
                            bottom:-1550,
                            position:"absolute",
                            right:500,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        دیپلماسی اقتصادی تقویت شود


                    </p>
                    <p
                        className=' Diplomasy'
                        style={{
                            bottom:-1700,
                            position:"absolute",
                            right:200,
                            fontSize:18,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        رئیس اتاق بازرگانی تهران که امروز برای بار دیگر در این سمت ابقاء شده بیان کرده در شرایط تحریم‌های اقتصادی بخش‌های مختلف اقتصاد ایران باید خود را برای شرایط جدید تقویت کنند و در این بین دیپلماسی اقتصادی بیشترین اهمیت را دارد
                    </p>
                </div>
            </div>
        )
    }
}