import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Ahan extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57510305.jpg')}
                         className='Sang'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:480
                         }}
                    />
                    <p
                        className='jkjk'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        صادرات سنگ‌آهن به نفع کشور است یا نیست!؟

                    </p>
                    <p
                        className=' SAngAhan'
                        style={{
                            bottom:-600,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در حالیکه معاون معدنی وزیر صنعت، معدن و تجارت می‌گوید که با توجه به نیاز داخل به سنگ‌آهن، صادرات آن باید متوقف شده و برای توازن زنجیره فولاد مورد استفاده قرار گیرد؛ رئیس انجمن سنگ‌آهن ایران معتقد است بخشی از سنگ‌آهن تولیدی برای مصارف داخلی کاربرد نداشته و در کارخانه‌های کنسانتره‌سازی مورد استفاده نیست، بنابراین بهترین گزینه صادرات آن است تا حداقل جنبه ارزآوری داشته باشد.

                        چندی پیش جعفر سرقینی - معاون امور معادن و صنایع معدنی وزیر صنعت، معدن و تجارت - اعلام کرد با توجه به تعریف ۵۵ میلیون تنی برای صنعت فولاد، در شرایطی که هم‌اکنون ۳۵ میلیون تن ظرفیت راه‌اندازی شده است؛ حدود ۱۰ میلیون تن پیشرفت بالای ۵۰ درصدی داشته و ۱۰ میلیون تن نیز در شرف تعریف و شروع به کار است بنابراین برای تأمین خوراک این زنجیره فولاد، حداقل ۱۴۰ میلیون تن سنگ‌آهن نیاز داریم که این یکی از مشکلات اصلی ماست. برای اینکه بتوانیم این میزان را تأمین کنیم یا باید ذخایر جدید کشف کرده یا واردات انجام دهیم؛ به عبارت دیگر صادرات سنگ‌آهن در حال حاضر به نفع کشور نیست.

                        به گفته این مقام مسئول، ارزش مواد معدنی و صنایع معدنی اصلی تولیدی کشور در حدود ۲۰ میلیارد دلار است اما آیا در مقابل این عدد، متناسب با آن در زیرساخت‌های معدنی هزینه می‌شود؟ لذا وزارت صنعت، معدن و تجارت موافق خام‌فروشی نبوده و تاکید دارد که در سال رونق تولید حتماً باید مواد معدنی در داخل کشور به ارزش افزوده تبدیل و سپس صادر شود.

                        در این رابطه مهرداد اکبریان - رئیس انجمن سنگ آهن ایران - در گفت‌وگو با ایسنا، اظهار کرد: در حال حاضر میزان صادرات سنگ‌آهن ایران بیش از ۲۰ میلیون تن است. اما اینکه بگوییم امروز صنایع معدنی ما که جزو زنجیره فولاد هستند مشکل تأمین سنگ‌آهن دارند یا برای آینده بازار داخل مشکل تأمین سنگ‌آهن داریم، موضوعی است که باید از هر دو جنبه مورد بررسی قرار گیرد.

                        وی افزود: امروز کارخانه‌های کنسانتره‌سازی ما به دو علت دسترسی به سنگ‌آهن ندارد. کارخانه‌های کنسانتره‌سازی ما از یک نوع خاص سنگ‌آهن استفاده می‌کنند؛ به طور واضح سنگ‌آهن‌های مگنتیک با FEO بالا مورد استفاده قرار می‌گیرند. این در حالی است که بسیاری از معادن سنگ‌آهن ایران یا مگنتیک نیستند یا به اندازه کافی که مورد نیاز کنسانتره‌سازان است، مگنتیک نیستند. ضمن اینکه دارای ناخالصی‌های بالا همچون فسفر، گوگرد، سیلیس و … هستند که مورد توجه این کارخانه‌ها نیست.

                        رئیس انجمن سنگ‌آهن ایران با بیان اینکه این موضوع قسمت عمده‌ای از ذخایر و تولید کشور را کنار می‌زند و در حاشیه نگه می‌دارد و دامنه معادنی که می‌توانند تأمین‌کننده خوراک کنسانتره‌سازها باشند را کم می‌کند، گفت: علت دوم ناکارآمد بودن برخی از سنگ‌آهن‌های ما برای مصارف داخل این است که در برخی استان‌های کشور به دلیل اینکه روی مجوزهایی که برای برخی کنسانتره‌سازی داده شده، به درستی کار نشده است؛ بیشتر از تولید سنگ‌آهن، کارخانه‌های کنسانتره‌سازی ساخته شده است. به عبارت دیگر در برخی استان‌ها کارخانه‌های کنسانتره‌سازی دسترسی به معادن سنگ‌آهن ندارند و معدن سنگ‌آهن برای تأمین خوراک آن‌ها وجود ندارد.

                        وی تصریح کرد: زمانی که مجوزهای کارخانه‌های کنسانتره‌سازی و گندله‌سازی داده شده باید بررسی می‌کردند که میزان تولید در آن منطقه چقدر است و متناسب با میزان تولید سنگ‌آهن و به فراخور توسعه و بالا رفتن رشد تولید، راه‌اندازی کارخانه‌های گندله‌سازی و کنسانتره‌سازی را بالا می‌بردند. از آن جایی که این اقدام صورت نگرفته است؛ چنین آشفتگی‌هایی در بازار ایجاد شده است که اعلام می‌شود بنا بر نیاز بازار داخل به سنگ‌آهن برای صنایعی چون فولاد، ممنوعیت صادرات سنگ‌آهن باید ایجاد شود.

                        اکبریان اعلام کرد: در حال حاضر بالغ بر شش میلیون تن کنسانتره و ۹ میلیون تن گندله‌ساز در خراسان وجود دارد. هر دو این عددها بالاتر تولید سنگ‌آهن ماست. به عبارتی در حال حاضر گندله‌سازهای ما دسترسی به کنسانتره ندارند. این بدین معنا نیست که دسترسی به سنگ‌آهن وجود ندارد؛ بلکه به این معناست که رشد متعادل در این زنجیره صورت نگرفته است. اگر به صورت موردی با یک واحد تولیدی صحبت شود که شکایت از نبود مواد اولیه و معضلات آن داشته باشد؛ نمی‌توان مشکل او را به کل کشور تعمیم داد که مشکل سنگ‌آهن دارند یا خیر.

                        وی اظهار کرد: آن طیفی از سنگ‌آهن که مناسب کنسانتره‌سازهای داخلی نیست اتفاقاً باید صادر شود. معاون وزیر صنعت، معدن و تجارت نیز که در این زمینه اعلام کردند صادرات سنگ‌آهن به نفع کشور نیست باید در نظر بگیرند که سنگ‌آهنی که FEO پایین‌تر از ۱۳-۱۴ درصد دارد یا ناخالصی‌هایی دارند که مورد توجه کارخانه‌های داخلی نیستد، بهترین کار برایش صادرات است تا در جهت توسعه منجر به ارزآوری شود.


                    </p>
                </div>
            </div>
        )
    }
}