import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Ajib extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57640457.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',


                            fontSize:'1.3em'
                        }}
                    >
                        ممنوعیت واردات برخی کالاها از سوی عراق موضوع عجیبی نیست

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس اتاق بازرگانی مشترک ایران و عراق معتقد است آنچه در رابطه با ممنوع شدن واردات برخی کالاهای ایرانی به عراق مطرح شده، یک مساله‌ در چارچوب سیاست‌گذاری‌های کلان دولت عراق است که صادرکنندگان ایرانی می‌توانند با وجود آن، اهداف خود در این بازار را دنبال کنند.

                        یحیی آل‌اسحاق در گفت‌وگو با ایسنا، اظهار کرد: همان‌طور که بسیاری دیگر از کشورهای جهان در رابطه با سیاست‌های وارداتی خود و چگونگی انتقال آنها به تولید تصمیم‌گیری می‌کنند، بغداد نیز در همین چارچوب تلاش دارد برخی سیاست‌های اقتصادی‌اش را اصلاح کند.

                        به گفته وی دولت عراق به دنبال آن است تا شرایط را برای تولید کالاهایی که امکان تولیدشان در داخل خاک این کشور وجود دارد را فراهم کند و از این‌رو در رابطه با واردات برخی کالاها به این کشور تجدیدنظر کرده است.

                        رئیس اتاق بازرگان مشترک ایران و عراق با بیان این‌که صادرکنندگان ایرانی نسبت به تغییر شرایط‌شان در بازار عراق اقدام کرده‌اند، توضیح داد: با توجه به تاکید عراق بر لزوم تولید برخی کالاها در داخل این کشور تولید کنندگان ایرانی در بعضی از شهرهای عراق سرمایه‌گذاری کرده و با استفاده از امکاناتی که این دولت در اختیارشان قرار داده است نسبت به تولید و فروش کالا اقدام کردند. این موضوع باعث می‌شود هم بازار عراق برای فعالان اقتصادی ایران از بین نرود و هم با دور زدن برخی سیاست‌ها مانند تعرفه‌های وارداتی فعالیت در این بازار صرفه اقتصادی داشته باشد.

                        آل‌اسحاق با اشاره به تلاش عراق برای یکپارچه‌سازی اداره گمرکات در دولت مرکزی و اقلیم کردستان، تصریح کرد: پیش از این گمرک اقلیم تا حدی از استقلال برخوردار بود و برای مثال کالاهایی مانند سیمان که ورود آنها به عراق متوقف شده بود امکان انتقال به کردستان را داشتند، اما با سیاست‌های جدید عراق تلاش کرده که قوانین گمرکی را یکپارچه کند و دلیل توقف ورود سیمان به عراق همین موضوع بوده است.

                        رئیس اتاق بازرگان مشترک ایران و عراق در پاسخ به این سوال که آیا سیاست‌های اعمال شده درباره کالاهای ایرانی از سوی عراق در رابطه با کالاهای دیگر کشورها نیز اعمال می‌شود؟ اظهار کرد: وقتی صحبت از سیاست‌گذاری کلان اقتصادی در رابطه با محدود کردن واردات کالاهایی که امکان تولیدشان وجود دارد می‌شود، قطعاً میان کشورها تفاوتی نیست، اما عراق از سال‌ها پیش با برخی کشورها مانند اردن یک توافق تعرفه ترجیحی داشته است که اجرایی شدن این موضوع باعث سخت‌شدن شرایط رقابت میان کالاهای ایرانی و کالاهای این کشورها در عراق می‌شود.

                        وی ادامه داد: ما در طول ماه‌های گذشته مذاکرات گسترده‌ای با طرف عراقی داشته‌ایم که شرایط در این رابطه نیز تغییر کند. در صورت نهایی شدن مذاکرات می‌توان انتظار داشت که برای برخی از این کالاها تعرفه ترجیحی برای تولیدات ایران نیز در نظر گرفته شود یا عراق با سیاست‌گذاری جدید امکان برابر کردن شرایط رقابت را ایجاد کند.

                        آل‌اسحاق خاطر نشان کرد: همان‌طور که ایران نیز با کشورهای مختلف توافق‌نامه‌های اقتصادی خاص دارد عراق نیز امکان تصمیم‌گیری در این حوزه‌ها را داشته است و شاید در کوتاه‌مدت این سیاست‌های محدود کننده به صادرکنندگان ما شوک وارد کند، اما در بلندمدت با طرح‌هایی مانند سرمایه گذاری و مشارکت در عراق می‌توان از نگرانی‌های کوتاه‌مدت عبور کرد.

                        به گزارش ایسنا، چند روز قبل عراق اعلام کرد که ورود تعدادی از کالاهای ایرانی به این کشور متوقف خواهد شد. در فهرست‌های ارائه شده نام کالاهایی مانند سیمان، آبمیوه و نوشیدنی و بستنی به چشم می‌خورد.

                        بررسی عملکرد اقتصاد ایران در سال‌های گذشته نشان می‌دهد که عراق در کنار چین یکی از اصلی‌ترین شرکای تجاری کشور به‌شمار می‌رود.

                    </p>
                </div>
            </div>
        )
    }
}