import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Angour extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57874241.jpg')}
                         className='Sang'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:480
                         }}
                    />
                    <p
                        className='jkjk'
                        style={{
                            bottom:470,
                            position:"absolute",
                            right:350,
                            fontSize:20
                        }}
                    >
                        تلاش ۲۰ ساله محققان دانشگاه تهران در تولید ۸ رقم انگور بی‌دانه حبه درشت صادراتی

                    </p>
                    <p
                        className=' SAngAhan'
                        style={{
                            bottom:-300,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        عضو هیات علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که تلاش ۲۰ ساله محققان دانشگاه تهران در تولید ۸ رقم انگور بی‌دانه حبه درشت صادراتی با اسامی «پردیس»، «زرین»، «رخشا»، «الماس»، «یاقوت کبود»، «بی‌دانه سیاه»، «سروش» و «عقیق» به بار نشست، گفت: این دستاورد در نتیجه اصلاح انگور برای پیدا کردن ارقام جدید بی‌دانه درشت با کیفیت انبارمانی (قابلیت نگهداری در سردخانه) و حمل و نقل خوب حاصل شد.

                        دکتر علی عبادی در گفت‌وگو با ایسنا با بیان این‌که ارقام انگور موجود در ایران عمدتاً دانه‌دار یا بی‌دانه ریز هستند، در حالی‌که عملاً انگورهای بی‌دانه درشت و گوشتی برای صادرات ترجیح داده می‌شوند.

                        وی با اشاره به وجود ۴ رقم انگور بی‌دانه عسگری، یاقوتی، بی‌دانه سفید و بی‌دانه قرمز در کشور که همگی ریز هستند، افزود: در این طرح ۸ رقم انگور از طریق تلاقی دادن و دو رگ گیری کردن میان ارقام دانه‌دار حبه درشت با ارقام بی‌دانه هیبرید حاصل شد.

                        عضو هیأت علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که بذور دو رگ کاشته شد و این کار ۸ سال زمان برد تا به بار بنشیند، افزود: چون گیاهان از بذر ایجاد می‌شوند و باید دوره نونهالی را طی کنند تا بالغ و بارور شوند، در ادامه ارزیابی نتایج آغاز شد تا دورگ‌های مطلوب از دورگ‌های غیر مطلوب تفکیک شوند.

                        دکتر عبادی با بیان این‌که در ادامه طرح آزمایشی تکراردار با ۸ تکرار انجام شد و تقریباً ۶ سال این ارزیابی طول کشید تا ثبات صفات مختلف میوه و عملکرد دقیقاً بررسی شود، خاطرنشان کرد: در انتها هم برای ثبت ارقام و با توجه به دستورالعمل‌های مؤسسه ثبت و گواهی بذر و نهال آزمون DUS انجام شد تا بدین ترتیب اجازه ثبت ارقام جدید داده شود.

                        وی با بیان این‌که آزمون DUS چهار سال زمان برد تا در نهایت مشخصات خاص ارقام برتر تعیین شده و به‌عنوان رقم جدید معرفی شوند، تصریح کرد: هم‌اکنون در مرحله اعلام در روزنامه رسمی کشور هستیم تا کسی ادعایی در مورد این ارقام نداشته باشد.

                        عضو هیأت علمی پردیس کشاورزی و منابع طبیعی دانشگاه تهران با بیان این‌که پس از آن می‌توان با بخش خصوصی یا دولتی طی قراردادی امتیاز را واگذار کرد، افزود: پس از واگذاری امتیاز این ارقام به بخش خصوصی، آن‌ها اقدام به تکثیر و فروش به باغداران خواهند کرد.

                        دکتر عبادی با بیان این‌که فرصت اعلام در روزنامه رسمی کشور در پایان خردادماه به اتمام می‌رسد، یادآور شد: عمدتاً ارقام جدید بی‌دانه، حبه درشت و گوشتی هستند که برای مصارف تازه خوری و تهیه کشمش استفاده می‌شوند.

                    </p>
                </div>
            </div>
        )
    }
}