import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Anvae extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57591446.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',


                            fontSize:'1.3em'
                        }}
                    >
                        جدیدترین قیمت انواع خرما در آستانه ماه رمضان

                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بررسی میدانی از قیمت خرما حکایت از آن دارد که برای تأمین نیاز خرمای ماه مبارک رمضان باید کیلویی ۱۸ تا ۷۰ هزار تومان بنا بر تفاوت نوع این محصول داخلی هزینه کرد.

                        به گزارش ایسنا، یکی از اقلام خوراکی که در روزهای منتهی به ماه مبارک رمضان و طی این ماه مصرف قابل توجهی پیدا می‌کند خرما است، این محصول در ایران تولید می‌شود و از بابت تأمین نیاز داخلی در سال‌های اخیر هیچ‌گونه مشکلی نداشته و به عقیده بسیاری از کارشناسان میزان تولید و مصرف داخلی به‌گونه‌ای است که اگر حجم اعظم تولید به بازارهای دیگر صادر شود هم هیچ‌گونه مشکلی در زمینه تأمین بازار داخلی ایجاد نمی‌شود و شرایط تولید و مصرف این محصول کاملاً با دیگر محصولات کشاورزی که در ماه‌های اخیر با نوسان قیمت دلار و رشد بازار صادراتی توان پاسخگویی به نیاز داخلی با قیمت مناسب را نداشتند، کاملاً متفاوت است.

                        از سال گذشته به‌واسطه نوسانات نرخ ارز، کاهش قدرت پول ملی و رشد تورم قیمت اقلام خوراکی روند صعودی به خود گرفت و به‌طور میانگین هزینه اقلام مصرفی با توجه به آمارهای مرکز ملی آمار رشد ۴۳ درصدی را تجربه کرده است، حال بررسی‌ها نشان از آن دارد که این افزایش قیمت تا حدودی برای خرما رخ داده که به عقیده فعالان صنفی این حوزه افزایش قیمت نهایی خرما به دلیل رشد قیمت خام این محصول نیست و همچنین رشد صادرات و جذابیت بازارهای صادراتی بر این موضوع تأثیرگذار نبوده بلکه رشد هزینه‌های جانبی تولید، بسته‌بندی و عرضه، دلیل اصلی افزایش قیمت خرما در یک سال گذشته بوده است.

                        در این شرایط بررسی‌های میدانی حکایت از آن دارد که در سطح شهر هر کیلو رطب مضافتی ۳۵ تا ۳۸ هزار تومان، خرما آلویی ۳۰ هزار تومان، خرما بیزو ۴۰ هزار تومان، خرما زاهدی ۱۸ هزار تومان، خرمای تازه ۲۳ هزار تومان، خرما خاصوئی ۲۵ هزار تومان، خرما دشتستانی ۱۸ هزار تومان، خرما پیارم ۷۰ هزار تومان و چیپس خرما ۲۰ هزار تومان به فروش می‌رسد.

                        لازم به ذکر است که قیمت خرما پیارم در میانه سال گذشته در حدود کیلویی ۵۵ هزار تومان بود که در حال حاضر به کیلویی ۷۰ هزار تومان افزایش یافته و رشد قیمت ۲۷ درصدی داشته است.

                        همچنین در حالی قیمت هر کیلو خرمای دشتستان در سر زمین ۱۰ هزار تومان است که قیمت عرضه آن در سطح شهر در حدود ۱۸ هزار تومان است که فاصله ۸ هزارتومانی برای این محصول از محل تولید تا عرضه به ثبت رسیده که این فاصله هزینه‌هایی همچون حمل‌ونقل، بسته‌بندی و سود فروشنده را در خود جای داده است
                       </p>
                </div>
            </div>
        )
    }
}