import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Aragh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57800959.jpg')}
                         className='ARAGH'
                         style={{
                             position:"absolute",
                             bottom:300,
                            right:450
                         }}
                    />
                    <p
                        className='SSAaxa'
                        style={{
                           bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        صادرات به عراق تا ۲ سال دیگر باید به ۲۰ میلیارد دلار برسد


                    </p>
                    <p
                        className='BCDD'

                        style={{
                            bottom:-1100,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        وزیر صنعت، معدن و تجارت گفت: در سفر اخیر رئیس جمهور به عراق ۲۰ میلیارد دلار برای صادرات هدف‌گذاری شد که باید این مهم تا سال ۱۴۰۰ اجرایی شود.

                        به گزارش ایسنا، رضا رحمانی در جلسه اقتصاد مقاومتی استان ایلام اظهار کرد: رفع نقدینگی واحدهای تولیدی و صادراتی در واقع گامی مؤثر و هدفمند در راستای توسعه اقتصادی و صنعتی کشور است لذا از بانک‌های عامل و شعب آنها درخواست می‌شود با واحدهای تولیدی و صادراتی همکاری‌های لازم را انجام دهند و نیازهای مالی این واحدها را در جهت رونق تولید کشور برطرف کنند.

                        وی با بیان اینکه تقویت و حمایت از واحدهای فعال موجود یک تکلیف و اولویت مهم است و باید ظرفیت‌های خالی صادرات و تولید، هدف‌گذاری شوند، ادامه داد: حوزه گسترده صنعت، تولید، بازرگانی داخلی و خارجی نیازمند راهکارهای علمی و عملی جدید برای توسعه و رونق سرمایه‌گذاری است و نباید به راهکارهای فعلی و گذشته بسنده کرد.

                        وزیر صنعت، معدن و تجارت تقویت صادرات و افزایش مراودات تجاری با بازارهای بین‌المللی را از اهم برنامه‌های دولت دانست و تصریح کرد: در این راستا واحدهای صنعتی، تولیدی و تجاری باید از علوم و فنون نوین نیز بهره ببرند و یکی از سیاست‌های مهم و تأثیرگذار وزارت صنعت معدن و تجارت و مجموعه هیأت دولت توجه بیشتر به دو مقوله صادرات محصولات باکیفیت به بازارهای جهانی و نیز گسترش فناروی و شرکت‌های دانش بنیان تجاری و تولیدی است که باید با اتکا به دانش و فناوری‌های نوین تولید شوند و کشور به سمت تولید فرآورده‌های صادراتی محور گام بردارد.

                        رحمانی تاکید کرد: باید از ظرفیت مردم و استفاده از ایده‌های نو و خلاقانه مردم بهره‌گیری شود، چراکه رونق گیری یک واحد تولیدی نقشی مهم در توسعه و رشد کشور و اقتصاد جامعه دارد.

                        او به کیفیت داشتن کالاهای صادراتی کشور اشاره کرد و گفت: کالاهای تولید شده صادراتی باید از کیفیت و مرغوبیت جهانی برخوردار باشد تا بتوان جایگاه خود در سطح بین الملل را تثبیت کرد و توان رقابت با کالای دیگر کشورها را داشته باشد.

                        وی در مورد نرخ گذاری اقلام پرمصرفی مانند مرغ، تصریح کرد: نرخ‌گذاری این گونه اقلام خوراکی با نظارت تنظیم بازار است؛ به گونه‌ای که سه ضلع تولید کننده، فروشنده و خریدار متضرر نشوند و قیمت در حد متعادل ثبات یابد.

                        وزیر صنعت، معدن و تجارت در مورد وضعیت صنعت و تجارت استان ایلام هم گفت: استان ایلام به واسطه مرز مهران و بازار بکر عراق می‌تواند به یک قطب اصلی صادرات تبدیل شود و در این میان نباید از ظرفیت مردم و تقویت و فعال سازی بازارچه‌های مرزی غافل شد.

                        رحمانی تاکید کرد: استاندار ایلام به عنوان نماینده تام الاختیار وزیر صمت در حوزه صنعت، معدن، تولید، تجارت، صادرات و واردات است و این وزارت خانه نیز از دستورات، تصمیم گیری و خواسته‌های استاندار حمایت می‌کند.

                        وی ادامه داد: ایلام دارای شاخصه‌های بسیار خوبی چون ۴۳۰ کیلومتر مرز مشترک با کشور همسایه عراق، دارا بودن مشترکات قومی و فرهنگی با استان‌های همجوار در آن طرف مرز، امنیت و نزدیک بودن مسیر به کشور عراق می‌تواند در حوزه صادرات برای کشور نقش آفرینی داشته باشد.

                        وزیر صنعت، معدن و تجارت با تاکید بر این مهم که استان ایلام با ظرفیت‌ها و پتانسیل‌هایی که دارد می‌تواند در حوزه صنعت بهتر از این عمل کند، اضافه کرد: دنبال این هستیم که زنجیره ارزش افزوده را تکمیل کنیم و برای این موضوع نیازمند مشارکت همگانی هستیم.

                        وی در آخر ضمن اشاره به شعار راهبردی سال، گفت: رونق تولید راهکار و چاره مشکلات پیش رو است.

                        قاسم سلیمانی دشتکی - استاندار ایلام - نیز در این نشست گفت: بسیاری از راه‌های دسترسی به شهرک‌های صنعتی و صنایع ما و همچنین آب، برق و گاز بسیاری از واحدهای صنعتی در استان دچار آسیب شده که باید به سرعت نسبت به گزارش این خسارات به مرکز اقدام شود.

                        وی ادامه داد: در خصوص مشکلات واحدهای صنعتی و جذب سرمایه گذاران برنامه‌هایی ارائه شده که ان‌شاءالله در جلسه‌ای در مرکز ارائه خواهد شد.

                        نماینده عالی دولت در استان ادامه داد: اگر می‌خواهیم سرمایه‌گذار وارد استان کنیم حتی باید زمین و امکانات مجانی در اختیار آنها در شهرک‌های صنعتی قرار دهیم و راه ورود سرمایه‌گذاری را با ایجاد مشوق‌های لازم و برداشتن بروکراسی اداری باز کنیم.
                    </p>
                </div>
            </div>
        )
    }
}