import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Arz extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57756362.jpg')}
                    style={{
                        marginTop:"5em",
                        display: 'block',
                        marginLeft: 'auto',
                        marginRight: 'auto',
                    }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        ارزانی ارز در راه است؟

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بانک مرکزی و شورای پول و اعتبار برای کنترل بازار و جلوگیری از نوسانات غیرمنطقی نرخ ارز که بسیاری آن را ۳۰۰۰ تا ۴۰۰۰ تومان کمتر از قیمت فعلی می‌دانند، بازار متشکل ارزی را درنظر گرفته‌اند که با ساز و کار جدید نرخ ارز را تعیین می‌کند و از دو هفته دیگر کار خود را آغاز می‌کند.

                        به گزارش ایسنا، بررسی اخبار اقتصادی روز جاری حکایت از آن دارد که عموم خوانندگان اخباری در زمینه فعالیت بازار متشکل ارزی، میزان برداشت از ذخایر ارزی تأثیر کاهش سپرده قانونی بر تورم اقتصاد ایران، خروج برندهای لوازم خانگی کره‌ای، آزاد سازی صادرات تخم مرغ، قیمت بلیط قطار و نرخ ارز را مورد بررسی و پیگیری قرار داده‌اند.

                        نیمه دوم سال گذشته بود که عبدالناصر همتی رئیس کل بانک مرکزی از ایجاد بازار متشکل ارزی برای ساماندهی خرید و فروش ارز خبر داد که در هفته گذشته هیأت مدیره و مدیر عامل این بازار تشکیل شد و قرار بر آن است از دو هفته آینده این بازار کار خود را آغاز کند. اساس کار این بازار بر پایه نظارت بانک مرکزی و فعالیت بانک و صرافی‌هایی که قوانین مرتبط بانک مرکزی را پذیرفته‌اند، است که به نظر می‌رسد با ایجاد این بازار دیگر دلالان نقشی در این بازار نداشته باشند.

                        این بازار در حالی کار خود را آغاز می‌کند که بسیاری از کارشناسان بر این باورند که قیمت منطقی ارز فاصله ۳۰۰۰ تا ۴۰۰۰ تومانی با قیمت‌های فعلی دارد.

                        به نظر می‌رسد با آغاز به کار بازار متشکل ارزی دیگر شاهد اعلام قیمت‌های غیر منطقی و نوسانات لحظه‌ای در بازار ارز نباشیم، زیرا قرار بر آن است تا قیمت در شرایطی تعیین شود که مشتری و خریدار به یک قیمت ثابت و به دور از حباب که توسط سیستم تعیین می‌شود برسند. همچنین این بازار شرایط را به گونه‌ای تغییر می‌دهد که دیگر نوسان قیمتی در ساعات انتهای روز که هیچ گونه خرید و فروشی انجام نمی‌شود اعلام نشود.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        میزان دست درازی به منابع ارزی در سال ۹۷


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        از زمان بررسی لایحه بودجه سال ۹۸ و بررسی منابع جبران خسارت سیل پای صندوق ذخیره ارزی به میان آمد، که در روزهای گذشته نسبت به میزان برداشت از این صندوق ارقام قابل توجهی اعلام شده است. بررسی‌ها نشان از آن دارد که در نه ماهه اول سال گذشته از محل ذخایر ارزی حدود ۱۴ هزار و ۵۰۰ میلیون دلار قراردادهای عاملیت پرداخت تسهیلات ارزی و همچنین تا ۹ هزار و ۶۰۰ میلیارد تومان قراردادهای ریالی برای تسهیلات منعقد شده است.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        مواظب باشید، تورم‌زاست!!


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        با آغاز سال ۹۸ و تعیین نام رونق تولید برای سال ۱۳۹۸ بانک‌ها مأموریت یافتند تا تسهیلات قابل توجهی در زمینه رونق تولید در دستور کار قرار دهند که روز گذشته وزیر اقتصاد و دارایی به بانک مرکزی پیشنهاد کرد تا نرخ متوسط سپرده قانونی ۴ درصد کاهش یافته و این منابع برای اعطای تسهیلات بیشتر در جهت رونق تولید به کار گرفته شود. که در این زمینه امیرحسین خالقی کارشناس اقتصادی معتقد است اگر پیش شرط‌های رونق تولید به درستی زمینه سازی نشود تنها افزایش تسهیلات راهگشای رونق تولید نیست و احتمال داده می‌شود این موضوع تورم را افزایش دهد.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        کره‌ای‌ها در ایران می‌مانند


                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در روزهای گذشته اخبار مرتبطی در زمینه خداحافظی برندهای آسیایی در بازارهای مختلف همچون تلفن همراه منتشر شد که در جدیدترین اخبار بازار لوازم خانگی از این موضوع بی نصیب نبوده و اعلام شده که برندهای مطرح کره‌ای که در تولید لوازم خانگی فعالیت دارد قرار است با توجه به کاهش تولید بازار ایران را ترک کنند. اما پیگیری‌ها نشان از آن دارد که دو شرکت بزرگ تولید لوازم خانگی کره‌ای به واسطه سرمایه گذاری قابل توجه در ایران این بازار را ترک نمی‌کند و قصدی برای ترک این بازار ندارد.


                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        تصمیم تخم‌مرغی


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        از ابتدای سال گذشته در پی نوسانات نرخ ارز و کاهش قدرت پول ملی قیمت انواع محصولات در اقتصاد ایران روند صعودی به خود گرفت که این رشد قیمت برای محصولات خوراکی همچون گوشت قرمز، مرغ، چای، رب، و حتی تخم مرغ بسیار قابل توجه بود و این رشد قیمت در برخی از اقلام خوراکی همچنان ادامه دارد.

                        وزارت صنعت و معدن و تجارت در تصمیمات لحظه‌ای خود از سال گذشته با رشد قیمت هر کدام از محصولات خوراکی دستور توقف صادرات آن محصول را اعلام کرد که البته این تصمیمات تنها به سال گذشته ختم نمی‌شود و حتی در روزهای گذشته این که تصمیمات لحظه‌ای اتخاذ شد.

                        حدود سه ماه گذشته بود که با رشد قیمت تخم مرغ درهای صادراتی به روی این محصول بسته شد تا شاید از افزایش قیمت آن جلوگیری شود.

                        حال روز گذشته بار دیگر ممنوعیت صادرات تخم مرغ برداشته شده است. تجربه چنین تصمیماتی نشان از آن دارد که با بسته شدن درهای صادراتی قیمت محصولات اندکی کاهش می‌یابد.

                        اما هر زمان که درهای صادراتی به روی محصولی باز می‌شود قیمت محصولات افزایش می‌یابد که به عقیده کارشناسان این تصمیمات کارایی ندارد و باید با تعرفه گذاری مناسب میزان عرضه و تقاضا در بازارهای صادراتی و داخلی را تنظیم کرد.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        گرانی به بلیط قطار رسید


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        هر ساله با توجه به افزایش هزینه‌های جاری قیمت بلیط انواع وسایل نقلیه تغییر می‌کند. اما در سال جاری به واسطه رشد قابل توجه هزینه‌ها به نظر می‌رسد افزایش قیمت بلیط قطار بیش از گذشته باشد که در این رابطه محمد رجبی-مدیر عامل شرکت حمل و نقل ریلی رجا به ایسنا گفته قیمت بلیط‌های بین شهری و پرسرعت به طور میانگین ۲۵ درصد رشد خواهد داشت و این در حالی است که احتمال افزایش قیمت بلیط قطارهای حومه‌ای در حدود ۵۰ درصد است.

                        مدیرعامل شرکت حمل و نقل ریلی رجا با بیان اینکه قیمت تمام شده بلیت قطارهای حومه‌ای ۳۸ هزار تومان است، گفت: این در حالی است که قیمت بلیت قطارهای حومه‌ای حدود سه هزار تومان است.

                        رجبی با اشاره به اینکه در سال جاری افزایش ۴۰ درصدی دستمزد، هزینه‌های سنگینی را تحمیل خواهد کرد و ۲۴ درصد به صورت مستقیم قیمت بلیت را تحت تأثیر قرار می‌دهد، خاطرنشان کرد: در سال جاری افزایش هزینه‌های مربوط به قطعات و مواد مصرفی ۲۴۶ درصد رشد داشته و به طور مثال قیمت چرخ واگن مسافری دو میلیون و ۲۰۰ هزار تومان بود که قیمت آن به ۱۲ میلیون تومان رسیده است.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        کاهش قیمت در معاملات ارزی


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بر خلاف روز گذشته که قیمت خرید ارز در بانک‌ها به همراه ارز مسافرتی افزایش داشت برای امروز با کاهش مواجه شده است. بانک‌ها امروز (چهارشنبه) هر دلار آمریکا را تا ۱۳ هزار و ۴۰۰ تومان خریداری کردند که نسبت به روز گذشته حدود ۲۴۰ تومان کاهش دارد. همچنین هر یورو تا ۱۵ هزار تومان از مشتریان در بانک‌ها خریداری می‌شود که در مقایسه با دیروز ۵۰ تومان کاهش قیمت دارد.

                        اما ارز مسافرتی که تا ۱۶ هزار و ۱۰۰ تومان در هر یورو برای روز گذشته فروش رفت و حتی قیمت آن از بازار آزاد هم بالاتر بود برای امروز با کاهش حدود ۲۰۰ تومانی به ۱۵ هزار و ۸۹۰ تومان رسیده است. هر مسافر می‌تواند برای کشورهای همسایه و مشترک‌المنافع تا ۵۰۰ دلار و سایر کشورها تا ۱۰۰۰ دلار دریافت کند.
                    </p>
                </div>
            </div>
        )
    }
}