import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class ArzSaderaty extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57340470.jpg')}
                         className='AVAREZZ'
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        قوه قضائیه با کسانی که ارز صادراتی را به کشور بر نگرداندند برخورد کند

                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یک عضو کمیسیون برنامه و بودجه مجلس شورای اسلامی با اشاره به پیش بینی احکامی برای الزام صادر کنندگان به بازگرداندن ارز حاصل از صادرات به کشور گفت که برخورد با کسانی که ارز صادراتی را به کشور بر نگرداندند از طریق قوه قضائیه انجام می‌شود.

                        هادی قوامی در گفت‌وگو با ایسنا با اشاره به عدم بازگرداندن ۳۰ میلیارد دلار ارز حاصل از صادرات به کشور گفت: این موضوعی است که باید از سوی بانک مرکزی، وزارت اقتصاد، وزارت صنعت، و هر وزارت خانه‌ای که صادراتی داشته و ارز آن باید به کشور بر می‌گشته، پیگیری شود.

                        وی افزود: ما در بودجه سال ۹۸ حکمی را پیش بینی کردیم تا اگر کسانی که باید ارز را به کشور برگردانند این کار را انجام ندهند معافیت مالیاتی ارزش افزوده صادرات برایشان برداشته می‌شود و باید ۹ درصد از ارزش حاصل از صادراتشان را به شکل مالیات بر ارزش افزوده بپردارند. همچنین تنبیهی هم پیش بینی شده که اگر کسانی تا یک مدت خاص ارز را نیاوردند جریمه بدهند.

                        این عضو کمیسیون برنامه و بودجه در پایان گفت: ساز و کار اجرایی این امر پیش بینی شده و این برخورد باید از طریق قوه قضائیه انجام شود.
                    </p>
                </div>
            </div>
        )
    }
}