import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Azad extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57756045.jpg')}
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                         className='Arzz'
                    />
                    <p
                        className='Dakhel'
                        style={{
                           bottom:500,
                            position:"absolute",
                            right:300,
                            fontSize:22
                        }}
                    >
                        موافقت بانک مرکزی با واردات کالا توسط صنعتگران به جای انتقال ارز به داخل

                    </p>
                    <p
                        className='Enteghall'
                        style={{
                            bottom:-100,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        با تعامل صورت گرفته با بانک مرکزی و گمرک، رویه واردات در مقابل صادرات برای مواد اولیه و واسطه‌ای بخش تولید به جای انتقال ارز به داخل کشور عملیاتی شد.

                        به گزارش ایسنا به نقل از وزارت صنعت، معدن و تجارت، رضا رحمانی در جلسه کنترل پروژه‌های برنامه‌های سال ۹۸ با بیان مطلب بالا تاکید کرد: با پیگیری انجام شده بانک مرکزی موافقت کرده است که صنعتگران در سال ۹۸ به هر میزان صادرت داشته باشند و در چارچوب دستورالعمل بازگشت ارز حاصل از صادرات به کشور، به جای انتقال ارز به کشور می‌توانند مواد اولیه و واسطه‌ای بخش تولید وارد کنند.

                        وی با بیان اینکه سیستم وزارتخانه باید به‌گونه‌ای باشد که نه فقط معاونین که بدنه وزارتخانه برای توسعه صادرات و تولید فعالیت کند، گفت: با ۱۵ کشور همسایه هستیم که برای توسعه صادرات به این کشورها باید برنامه و عزم جدی داشته باشیم و اولویت هم برای صادرات باید به این کشورها باشد.

                        وزیر صنعت، معدن و تجارت با بیان اینکه ۱۲ میلیارد دلار به عراق صادرات داریم، افزود: صادرات ایران به روسیه تنها ۳۰۰ میلیون دلار است که این رقم به هیچ وجه پذیرفتنی نیست و باید راهکارهای افزایش صادرات به این کشورها را استخراج و در یک بازه زمانی مشخص به کار ببریم.
                    </p>
                    <p
                        className='SSadert'
                        style={{
                            bottom:-200,
                            position:"absolute",
                            right:400,
                            fontSize:22
                        }}
                    >
                        ظرفیت استان‌های مرزی برای افزایش صادرات


                    </p>
                    <p
                        className='Azad'
                        style={{
                           bottom:-700,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        او با اشاره به ظرفیت استان‌های مرزی برای توسعه صادرات، اظهار کرد: ضرورت دارد که استان‌های همجوار با کشورهای همسایه را فعال کنیم، چنانکه استان‌هایی همچون آذربایجان شرقی و غربی ارتباط بیشتری با تجار ترکیه و آذربایجان، سیستان و بلوچستان با پاکستان و خراسان با آسیای میانه و افغانستان دارند.

                        او با تاکید بر نگاه ویژه به بازارهای هند و چین و آفریقا، گفت: کشورهای همسایه برای صادرات را باید به صورت یک پکیج دید، به طور مثال از مسیر بازار عراق به بازار سوریه و لبنان و عمان، بازار یمن، عربستان و شمال آفریقا و از طریق ترکیه به بازار اتحادیه اروپا دست پیدا کنیم.

                        رحمانی همچنین ارمنستان را به دلیل ارتباطات تجار این کشور با دیگر کشورها، از ظرفیت‌های بالقوه برای دست‌یابی به بازارهای کشورهایی همچون فرانسه، کانادا و غیره خواند و گفت: در همه کشورهای همسایه باید رایزن‌های اقتصادی فعال شوند و در آخر سال نتیجه فعالیت آنها را بررسی و متناسب با عملکردی که داشتند، تصمیم‌گیری کنیم.

                        او با اشاره به ۲۲ میلیارد دلار صادرات ایران به کشورها همسایه که تنها ۲ درصد از واردات این کشورها است، گفت: هدف‌گذاری ما افزایش ۲ برابری این رقم است که دست یافتنی است، اما نیاز به کار مطالعاتی و اعمال برخی سیاست‌های تجاری دارد.

                        به اعتقاد وزیر صنعت، معدن و تجارت، واردات کالاهای مورد نیاز کشور باید از کشورهایی باشد که به آنها صادرات داریم.

                        رحمانی با تاکید بر استفاده از ظرفیت بازارچه‌های مرزی، بر ضرورت آموزش تخصصی تجار و ایجاد شبکه‌های مویرگی در بازارهای هدف تاکید کرد.

                        او با بیان اینکه صادرات کالا نباید به هر بهایی باشد، گفت: کیفیت کالاهای صادراتی برای حفظ برند ایرانی اهمیت زیادی دارد، همچنین برنامه‌ریزی باید برای صادرات کالاهایی باشد که مازاد نیاز بازار داخل کشور است.
                    </p>
                </div>
            </div>
        )
    }
}