import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Azarbayejan extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57875619.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        جمهوری آذربایجان رتبه اول صادرات خارجی ارس

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یکی از اهداف ایجاد مناطق آزاد تجاری در کشور فراهم کردن امکان حضور فعال در بازارهای جهانی و منطقه‌ای، تولید و صادرات کالاهای صنعتی و تبدیلی و ارائه خدمات عمومی به نفع سرزمین اصلی است.

                        به گزارش ایسنا، بنا بر اعلام منطقه آزاد ارس، هرگونه تولید و صدور کالا از مناطق آزاد در حکم صادرات بوده و رشد این رقم تابعی از درخواست واردات کالا و خدمات از سرزمین اصلی و کشورهای خارجی است.

                        موقعیت استراتژیکی منطقه آزاد ارس در شمال غرب کشور با وسعت ۵۱ هزار هکتاری به دلیل هم‌مرز بودن با سه کشور جمهوری آذربایجان، ارمنستان و جمهوری خودمختار نخجوان همچنین نزدیکی آن به کشورهای ترکیه و عراق و درنهایت هم‌جواری جغرافیایی با کشورهای CIS درمجموع با هدف‌گذاری بازار ۶۰۰ میلیون نفری منجر به ایجاد ظرفیت‌های اقتصادی بسیار مناسب در بین مناطق آزاد کشور شده است.

                        منطقه آزاد تجاری صنعتی ارس توانسته در سال ۹۷، صادرات ۲۵۱ میلیون دلاری کالا و خدمات را در کارنامه خود به ثبت برساند.

                        به گفته مدیرعامل منطقه آزاد ارس، این میزان صادرات ماحصل فعالیت ۱۵۲ شرکت تولیدی و صنعتی و ۴۲ واحد کشاورزی دارای پروانه بهره‌برداری مستقر در این منطقه و صدور هزار و ۶۵۰ گواهی تولید است که با سرلوحه قرار دادن سیاست‌های اقتصاد مقاومتی به‌عنوان مهم‌ترین خواسته رهبر معظم انقلاب در زمینه‌های معدن، صنعت، عمران، بازرگانی، کشاورزی، انبارداری و واردات خودرو محقق شده است.

                        شرکت‌های منطقه آزاد ارس ۸۶ میلیون دلار صادرات قطعی (خارجی)، ۳۰ میلیون دلار صادرات مجدد، ۱۱۴ میلیون دلار صادرات حاصل از تولید به سرزمین اصلی و ۲۱ میلیون دلار صادرات کالاهای داخلی انجام شد.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        صادرات خارجی ارس ۸۶ میلیون دلار شد



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        محسن نریمان با اشاره به کشورهای هدف صادراتی ارس می‌گوید: کشورهای آذربایجان، ترکیه، روسیه، عراق، ازبکستان، گرجستان، افغانستان، آلمان و امارات متحده عربی در جمع بازارهای هدف محصولات تولیدی ارس هستند.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        جمهوری آذربایجان رتبه اول صادرات خارجی



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        عمده بازارهای صادرات خارجی منطقه آزاد ارس کشورهای جمهوری آذربایجان، ترکیه و فدراسیون روسیه هستند که در مجموع ۷۷ درصد سهم صادرات خارجی را به خود اختصاص داده‌اند.

                        نریمان بیشترین میزان صادرات منطقه به خارج از کشور را جمهوری آذربایجان اعلام و اضافه می‌کند: جمهوری آذربایجان با جذب ۳۲ درصد صادرات واحدهای تولیدی ارس عنوان نخست مشتری منطقه را به خود اختصاص داده است.

                        به گفته مدیرعامل منطقه آزاد ارس جمهوری آذربایجان با خرید ۶ میلیون و ۷۶۳ هزار و ۷۸۰ کیلوگرم کالا به ارزش ۲۸ میلیون و ۲۰ هزار و ۲۸۳ دلار در کانون توجه تجار این کشور همسایه قرار دارد.

                        نریمان می‌افزاید: ترکیه نیز با جذب ۲۷ درصد تولیدات ارس به وزن ۴۵ میلیون و ۶۲ هزار و ۹۰۵ کیلو کالا به ارزش ۲۲ میلیون و ۸۷۰ هزار و ۱۸۰ دلار جایگاه دوم مشتریان عمده را از آن خودکرده است.

                        وی در خصوص صادرات به فدراسیون روسیه نیز می‌گوید: این همسایه شمالی کشورمان در سال گذشته ۱۵ میلیون و ۲۷۹ هزار و ۸۸۲ دلار کالا به وزن ۱۴ میلیون و ۹۰۷ هزار و ۶۹۵ کیلوگرم از واحدهای تولیدی فعال در منطقه آزاد ارس خریداری کرده است.

                        مدیرعامل منطقه آزاد ارس در خصوص میزان افزایش صادرات سال ۹۷ نسبت به مدت مشابه سال‌های گذشته هم می‌افزاید: در سال ۹۵ ارزش صادرات ارس به کشورهای خارجی ۳۵ میلیون دلار و در سال ۹۶ حدود ۶۳ میلیون دلار بود که در سال گذشته این رقم با ۳۵ درصد افزایش به بیش از ۸۶ میلیون دلار رسید.

                        نریمان میانگین قیمت تمام‌شده کالاهای صادراتی به خارج از کشور در منطقه آزاد ارس را یک دلار و دو سنت اعلام می‌کند و می‌افزاید: مقرون‌به‌صرفه بودن قیمت تمام‌شده کالاهای تولیدی با توجه به زیرساخت‌های موجود، دانش و فناوری شرکت‌ها و مواد اولیه موجود که در راستای سیاست‌های اقتصاد مقاومتی استحصال شده‌اند، عامل اصلی تمایل کشورهای همسایه ایران به همکاری با واحدهای تولیدی مستقر در ارس است.

                        به گفته وی این اقلام صادراتی شامل قیر، نفت، گازوئیل، هیدروکربن، فیلم شیرینگ، انواع کیسه، طناب از پلی‌اتیلن، خشکبار، نخ پلی‌استر، منسوجات، فلفل، گوجه‌فرنگی، کیسه جامبوبگ، کارتن خالی، هیدروکروبن و سایر موارد است.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        ۱۱۴ میلیون دلار صادرات به سرزمین اصلی



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        نریمان همچنین در خصوصی صادرات کالا به سرزمین اصلی هم می‌گوید: مشتریان ایرانی انواع کالا از جمله نخ، پروفیل یو پی‌وی‌سی، انواع کیسه، ام دی اف ملامینه، پروفیل، تجهیزات گلخانه‌ای، صفحات کابینت، مبلمان خانگی، فربرقی، باتری خودرو، وانت پیکاپ، اکسل عقب تریلر، وانت دو کابین، کیسه پروپیلن و نخ، شمش آلومینیوم، پروفیل آلومینیوم، منسوج نبافته و نمد، سیلیکون و… را طی سال گذشته از ارس خریداری کرده‌اند.

                        وی در این خصوص توضیح می‌دهد: این اقلام در منطقه آزاد ارس تولید و به داخل سرزمین اصلی صادر شده‌اند که ۱۱۴ میلیون دلار ارزش دارد که در سال ۹۶ ارزش آن ۹۰ میلیون دلار بوده و در سال گذشته رشد ۲۴ میلیون دلاری را برای آن شاهدیم.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        رشد ۱۰ میلیون دلاری صادرات سرزمین اصلی به خارج از کشور



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مدیرعامل منطقه آزاد ارس در خصوص کالاهای ایرانی تولید و صادرشده از این منطقه نیز می‌افزاید: این کالاها به ارزش ۲۱ میلیون دلار از جمله انواع قیر، نفت، روغن هیدرولیک، گلخانه با تجهیزات کامل، مبلمان، تینر، حلال، هیدروکربن، الیاف، لوله و پروفیل آهنی، اتصالات، انواع رنگ، ماشین‌آلات، مواد شیمیایی و… می‌باشد.

                        نریمان اضافه می‌کند: این میزان صادرات نسبت به سال ۹۶ افزایش ۱۰ میلیون دلاری را نشان می‌دهد.

                        به گفته نریمان میزان کل صادرات سال ۱۳۹۷ منطقه آزاد تجاری صنعتی ارس ۲۵۱ میلیون دلار بود و علی‌رغم تحریم‌های شدید اقتصادی علیه کشورمان این رقم درمجموع افزایش ۱۲ میلیون دلاری نسبت به سال ۱۳۹۶ را شاهد است.


                    </p>

                </div>
            </div>
        )
    }
}