 import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Barabar extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57779724.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        دلیل افزایش دو برابری قیمت گوجه فرنگی

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        گوجه فرنگی از حدود دو روز پیش رشد قیمت دو برابری را تجربه کرده است.

                        از ابتدای سال گذشته در پی نوسانات نرخ ارز، صادرات محصولات کشاورزی جایگاه قابل توجهی در تجارت کشور از آن خود کرد و این موضوع تا حدی رونق گرفت که از نیاز بازار داخلی برای بازارهای صادراتی هزینه شد و حتی تجار کشورهای همسایه به خرید محصولات کشاورزی و باغی در محل کشت در ایران روی آوردند.

                        افزایش حجم صادرات محصولات کشاورزی کار را به جایی رساند که محصولاتی همچون آجیل و خشکبار، گوجه فرنگی، پیاز، کاهو، سیب زمینی و چای قیمت قابل توجهی به خود گرفت و دولت برای مدیریت این اتفاق به صورت مقطعی صادرات برخی از این اقلام را ممنوع کرد.

                        با اعمال ممنوعیت صادرات، قیمت محصولات روند صعودی خود را تغییر دادند اما آنچنان به قیمت گذشته خود بازنگشتند و اخیراً نیز در حالیکه همگان درگیر نوسان قیمت کاهو و پیاز بودند، با آزاد شدن صادرات گوجه فرنگی، بار دیگر قیمت این محصول افزایش یافت.

                        بررسی‌ها در سطح میادین میوه و تره بار نشان از آن دارد که قیمت گوجه فرنگی در چند روز اخیر رشدی در حدود دو برابر داشته و این در حالی است که عرضه این محصول کاهش یافته است.

                        در این رابطه حسن صابری هرندی، رئیس اتحادیه بارفروشان با تأیید تأثیر صادرات بر کاهش عرضه گوجه فرنگی در بازار و افزایش قیمت آن، به ایسنا گفت: در روزهای اخیر که ممنوعیت صادرات پیاز اعمال شده، قیمت این محصول با کاهش ۴۰ درصدی مواجه شده و در کنار آن با برداشته شدن ممنوعیت صادرات گوجه فرنگی از ۱۵ فروردین ماه امسال، قیمت این محصول تا دو برابر افزایش یافته است.

                        وی با بیان اینکه قیمت گوجه فرنگی در سطح میدان‌های میوه و تره بار به کیلویی ۵۰۰۰ تومان افزایش یافته است، خاطرنشان کرد: سود صادرات گوجه فرنگی در بازارهای هدف برای هر کیلو از این محصول در حدود ۷۰ تا ۸۰ سنت است و صاحبان بار گوجه فرنگی و دلالان با توجه به این میزان درآمد، حجم قابل توجهی از محصولات را صادر می‌کنند.

                        رئیس اتحادیه بارفروشان مدعی شد: مدیریتی در زمینه تولید و صادرات محصولات کشاورزی وجود ندارد و شرایط به گونه‌ای است که با باز و بسته شدن درهای صادرات، بازار و قیمت‌ها تحت تأثیر قرار می‌گیرد.

                        صابری ادامه داد: دولت و مسئولان باید به جای اعمال ممنوعیت‌های واردات و صادرات با تعرفه‌گذاری مناسب بازار را کنترل و مدیریت کنند. قیمت گوجه فرنگی تا قبل از آزادسازی صادرات به کیلویی ۲۰۰۰ تومان رسیده بود که شرکت‌های تولید رب، هر کیلو از این محصول را به قیمت ۱۵۰۰ تومان خریداری می‌کردند، اما از ۱۵ فروردین قیمت این محصول به یکباره با رشد قابل توجهی مواجه شده است.

                        وی خاطرنشان کرد: حتی انتشار خبر ممنوعیت و آزادسازی صادرات به لحظه بر قیمت محصولات در بازار تأثیر می‌گذارد.
                    </p>
                </div>
            </div>
        )
    }
}