import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Bargarar extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57725293.jpg')}
                         className='Saderaat'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:480
                         }}
                    />
                    <p
                        className='jkjk'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        ۷۵ درصد ارز صادراتی به سامانه نیما برنمی‌گردد

                    </p>
                    <p
                        className=' Samane'
                        style={{
                            bottom:-50,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بازگشت ۱۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار صادرات ارزی به کشور اتفاقی است که وزیر اقتصاد اخیراً از آن خبر داده است؛ مسأله‌ای که ضرورت حساسیت بیشتر به مقوله صادرات آن هم در این شرایط خاص اقتصادی کشور را بار دیگر به سیاست‌گذاران گوشزد می‌کند.

                        به گزارش ایسنا، عدم بازگشت درآمدهای ارزی حاصل از صادرات، مسأله‌ای است که فرهاد دژپسند در جلسه مشترکی که نهم اردیبهشت ماه با کارآفرینان داشت از آن گلایه کرد.

                        به گفته وزیر امور اقتصادی و دارایی، از مجموع ۴۰ میلیارد دلار صادرات غیرنفتی تنها ۱۰ میلیارد دلار آن به کشور بازگشته است.

                        دژپسند در این نشست با طرح این سوال که چرا از صادرات ۴۰ میلیارد دلاری صادرکنندگان در سال گذشته فقط ۱۰ میلیارد دلار آن برگشته است؟ خطاب به کارآفرینان گفت: آیا شما حاضرید شاهد سقوط ارزش پول ملی باشید؟ آن هم در حالی که ارزش پول ملی یک جزو اصلی از اقتصاد کشور است. می‌دانید اگر نصف این ارزی که به کشور نیامده است، وارد می‌شد چه اتفاقی می‌افتاد؟

                            </p>
                    <p
                        className='MMely'
                        style={{
                            bottom:-130,
                            position:"absolute",
                            right:450,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        منابع ملی هم با صادرات پر می‌کشند


                    </p>
                    <p
                        className=' Mely'
                        style={{
                            bottom:-450,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        اما مساله اصلی در الزام به وارد کردن ارز حاصل از صادرات به کشور چیست؟ واقعیت این است که حتی در صادرات محصولات صنعتی به خارج از کشور هم تولیدکنندگان و هم صادرکنندگان مقادیر زیادی از یارانه‌های دولتی را مصرف می‌کنند. انرژی یارانه‌ای، نیروی کار ارزان و معافیت‌های مالیاتی از جمله اصلی‌ترین تسهیلاتی هستند که تولیدکنندگان در تولید محصولات صنعتی از آن استفاده می‌کنند.

                        در مجموع در شرایطی که ارزش پول ملی تا حد زیادی نسبت به پول‌های خارجی کاهش داشته است، صادرات سودآورترین گزینه ممکن برای تولیدکنندگان است، چراکه تولیدکنندگان اغلب هزینه‌های تولیدشان با ریال است اما درآمدهای صادراتی‌شان با دلاری محاسبه می‌شود که حالا هر واحد آن برابر با چندین واحد پول ملی ایران است.

                        این قضیه در مورد دلالی و صادرات محصولات خام کشاورزی بسیار سودآورتر هم می‌شود. کسانی که دسترنج کشاورزان که با آب و امکانات سرزمینی محدود کشور تولید شده است را بدون اینکه حتی کمترین ریسکی را بابت تولید آن متحمل می‌شوند به کشورهای دیگر صادر می‌کنند.
                    </p>
                    <p
                        className='Seify'
                        style={{
                            bottom:-550,
                            position:"absolute",
                            right:450,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        صیفی‌جات؛ قوت غالب معاش فقرا


                    </p>
                    <p
                        className=' Govat'
                        style={{
                            bottom:-1000,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در بین سبد صادرات محصولات کشاورزی علاوه بر میوه‌ها اقلامی چون سیب‌زمین، پیاز و گوجه هم جایگاه خاصی دارند و همانطور که در روزهای گذشته شاهد بوده‌ایم روی قیمت این محصولات در داخل هم بسیار تأثیرگذار بوده است؛ محصولاتی که عمدتاً قوت غالب طبقات ضعیف‌تر و حتی متوسط را تشکیل می‌دهند.

                        دژپسند در اواخر سال گذشته در جلسه شورای گفت‌وگوی دولت با بخش خصوصی گفت که بر اساس آخرین ارزیابی‌های صورت گرفته در طول این ماه‌ها حدود هشت میلیارد دلار از ارز صادراتی به کشور بازگشته که از این رقم ۶.۵ میلیارد دلار مربوط به پتروشیمی‌ها و عرصه‌های فولادی می‌شود.

                        بنابر این ارقام، عمده بازگشت ارز حاصل از صادرات از محل محصولات پتروشیمی‌ها و فولادی‌ها بوده است و سایر حوزه‌ها مانند صادرات مواد غذایی کمترین ارزآوری را داشته‌اند.

                        به گزارش ایسنا، بر این اساس طرح دوباره این پرسش ضروری به نظر می‌رسد که در شرایط فعلی اقتصادی که بسیاری از اقشار کم درآمد در تأمین معاش خود با مشکلاتی مواجه هستند، آیا صادرات مواد غذایی و محصولات کشاورزی مورد نیاز در داخل کشور ضرورت دارد؟ آن هم وقتی که ۷۵ درصد ارز صادراتی به کشور بازنمی‌گردد و از آن ۲۵ درصدی هم که برگشته بیش از ۶۵ درصد مربوط به مواد شبه‌خام معدنی مانند محصولات پتروشیمی و فولادی بوده است. سوالی که به نظر می‌رسد قبل از هر منبعی، وزارت صنعت، معدن و تجارت به عنوان نهاد تنظیم‌گر این حوزه باید پاسخگوی آن باشد
                    </p>
                </div>
            </div>
        )
    }
}