import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Barnagsht extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57385681.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        ۳۰ میلیارد دلار ارز صادراتی از هیچ طریقی به کشور برنگشته است

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مشاور وزیر اقتصاد در پاسخ به ادعای برخی از صادرکنندگان که مدعی بازگشت ارزهای صادراتی خود در قالب کالا و مواد اولیه هستند، گفت: ۳۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار ارز حاصل از صادرات، نه به صورت کالا و نه به هیچ صورت دیگری وارد کشور نشده است.

                        به گزارش ایسنا، در پی اعلام وزیر امور اقتصادی و دارایی در دو نوبت مبنی بر عدم بازگشت ارزهای حاصل از صادرات، بسیاری از صادرکنندگان در رسانه‌های خود این موضع را گرفتند که بخش زیادی از ارزهای صادراتی را در قالب واردات مواد اولیه هزینه کرده‌اند؛ ادعایی که معاون اقتصادی وزارت اقتصاد که چند هفته‌ای است سمت خود را واگذار کرده است، پاسخ آن را منفی می‌داند.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        آمار ارزها از سامانه نیما به دست می‌آید



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        حسین میرشجاعیان - مشاور وزیر امور اقتصادی و دارایی - در گفت‌وگو با ایسنا، با بیان اینکه آمار عدم بازگشت ارزهای صادراتی از سامانه نیما به دست می‌آید، اظهار کرد: آنجا مشخص می‌شود که صادرکنندگان چقدر ارز صادر کرده و چقدر از آن را به سامانه نیما برگردانده‌اند. برخی ادعا می‌کنند که از طریق ارزهای صادراتی، خودشان واردات مواد اولیه را انجام داده‌اند که همه این‌ها از طریق کارت‌های بازرگانی و همچنین سامانه نیما قابل بررسی است.

                        وی با ذکر این مقدمات تاکید کرد: در حالی که برخی از صادرکنندگان ادعا می‌کنند با ارز حاصل از صادرات خود، مواد اولیه وارد کرده‌اند اما ۳۰ میلیارد دلار از ارز حاصل از صادرات غیرنفتی در بین هیچ کدام از موارد مربوط به واردات مواد اولیه نبوده است و عملاً مشمول صادرات بدون بازگشت ارز می‌شوند.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        عدم بازگشت ارزها مصداق فرار سرمایه است



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        معاون سابق وزیر امور اقتصادی و دارایی با بیان اینکه بخش زیادی از ارز حاصل از صادرات هنوز در خارج از کشور است، ادامه داد: ۳۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار ارزهای حاصل از صادرات نه به صورت کالا و نه به هیچ صورت دیگری وارد کشور نشده است. در شرایطی که دولت به خاطر فشارها برای صادرات نفت دچار مشکل است این بخش خصوصی است که باید کمک کند چرخه تجارت خارجی بچرخد و این زمانی است که ما بتوانیم ارز را به صورت کالا یا به صورت ارز وارد کنیم.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        فراریان ارزی مشمول معافیت‌های مالیاتی نمی‌شوند



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        میرشجاعیان عدم بازگشت ارز حاصل از صادرات در قالب کالا یا پول را مصداق فرار سرمایه ارزیابی کرد و گفت: طبق مصوبه‌ای که برای سران سه قوه ارسال کرده‌ایم، معافیت مالیاتی افزایش سرمایه شرکت‌های بورسی را مطرح کرده‌ایم و در آنجا تاکید بر این بود که کسانی می‌توانند از معافیت مالیاتی استفاده کنند که ارز خود را برگردانده باشند و به میزانی که ارزشان را برنگردانده‌اند، مشمول این معافیت‌ها نخواهند شد.

                        او همچنین با تاکید بر اینکه قرار است در سال جاری معافیت‌های مالیاتی صادرکنندگانی که ارزشان را برنمی‌گردانند لغو شود، بر شرایط خاص اقتصادی کشور و لزوم همکاری فعالان اقتصادی بخش خصوصی برای برون رفت از این شرایط تاکید کرد.

                        به گزارش ایسنا، وزیر امور اقتصادی و دارایی در اواخر سال گذشته در جلسه شورای گفت‌وگوی دولت با بخش خصوصی گفت که بر اساس آخرین ارزیابی‌های صورت گرفته در طول این ماه‌ها حدود هشت میلیارد دلار از ارز صادراتی به کشور بازگشته که از این رقم ۶.۵ میلیارد دلار مربوط به پتروشیمی‌ها و عرصه‌های فولادی می‌شود.

                        بنابر این ارقام، عمده بازگشت ارز حاصل از صادرات از محل محصولات پتروشیمی‌ها و فولادی‌ها بوده است و سایر حوزه‌ها مانند صادرات مواد غذایی کمترین ارزآوری را داشته‌اند.

                    </p>

                </div>
            </div>
        )
    }
}