import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Bast extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57842869.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        آمریکا چشمانش را روی رابطه برقی و گازی ایران و عراق بست

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        عراق در شرایطی که آمریکا شدت تحریم‌های خود علیه ایران را بیش‌تر کرده، هم‌چنان مشتری پر و پا قرص برق و گاز ایران باقی مانده است و به نظر می‌رسد بدون این‌که نیاز به تمدید مدت زمان معافیت‌ها از سوی آمریکا باشد، واردات برق و گاز از ایران را ادامه خواهد داد.

                        به گزارش ایسنا، آمریکا سال گذشته از برجام خارج و تحریم‌های نفتی علیه ایران را آغاز کرد. در این میان به مشتریان انرژی ایران هشدار داد که تعاملات خود با ایران را متوقف کنند. در این میان اما عراق که مشتری برق و گاز ایران است، تلاش خود را برای اخذ معافیت از آمریکا و ادامه واردات برق و گاز از ایران کرد و سال گذشته موفق به اخذ معافیت ۴۵ روزه شد. معافیتی که پس از اتمام به مدت ۹۰ روز تمدید شد.

                        با این حال به نظر نمی‌رسد عراقی‌ها قصد داشته باشند زیر سایه معافیت‌های آمریکا تعامل گازی و برقی خود با ایران را ادامه دهند و صراحتاً اعلام کرده‌اند واردات خود را متوقف نخواهند کرد. با وجود این‌که آمریکا چندی پیش اعلام کرد معافیت‌های نفتی علیه ایران را تمدید نخواهد کرد.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        افزایش میزان گاز صادراتی ایران به عراق



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در این راستا، سیدحمید حسینی - دبیرکل اتاق مشترک بازرگانی ایران و عراق - در گفت‌وگو با ایسنا، با اشاره به تلاش‌های عراق برای اخذ معافیت از آمریکا برای ادامه واردات برق و گاز از ایران، اظهار کرد: آمریکا مجبور شد معافیت‌ها را به عراق بدهد. زیرا عراق اعلام کرد واردات را ادامه خواهد داد و راه مذاکره برای آمریکا را بست. آمریکا هم مجبور است چشم خود را ببندد. در حال حاضر عراق نه تنها واردات گاز از ایران را ادامه می‌دهد، بلکه آن را از ۲۹ میلیون مترمکعب در روز به ۳۲ میلیون مترمکعب افزایش خواهد داد.

                        به گفته وی میزان صادرات برق ایران به عراق نیز ۱۲۰۰ مگاوات در روز است.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        صراحت عراقی‌ها در ادامه تعامل با ایران



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        دبیرکل اتاق مشترک بازرگانی ایران و عراق با تاکید بر این که جزئیاتی درباره این‌که عراق تا چه زمانی از تحریم‌های آمریکا علیه ایران معاف شده، منتشر نشده است، گفت: عراقی‌ها به کار خود ادامه می‌دهند و صراحتاً اعلام کرده‌اند تا سه سال آینده نمی‌توانند وابستگی خود را به برق و گاز ایران کاهش دهند.

                        حسینی در ادامه درباره پرداخت بدهی عراق به ایران نیز توضیح داد: عراقی‌ها طبق روال بدهی خود را پرداخت می‌کنند. البته با دلار و یورو نیست و با دینار پرداخت می‌کنند.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        چرا برق و گاز ایران برای عراق حیاتی است؟



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در حال حاضر ۸۰ درصد برقی که در نیروگاه‌های عراق تولید می‌شود، به گاز وابسته است و این کشور از نظر ذخایر گازی بسیار فقیر است. کارشناسان بر این باورند که اگر عراق بتواند همه گازهای همراه نفت خود را جمع‌آوری کند، می‌تواند ۳۵ میلیون مترمکعب گاز تولید کند. در حالی که عراق به حدود ۱۵ هزار مگاوات برقی نیاز دارد که کمبودهای فعلی خود را برطرف کند و امکان این‌که با ۳۵ میلیون مترمکعب گاز، بتوان ۱۵ هزار مگاوات برق تولید کرد، وجود ندارد.

                        در دوره‌ای، مسائلی بین ایران و عراق پیش آمد و وزارت نیرو، صادرات برق به عراق را برای دریافت طلب خود قطع کرد و این باعث شد که عکس‌العمل‌هایی داخل عراق شکل بگیرد. برخی از وزرای عراق که علاقه‌ای به گسترش ارتباط با ایران نداشتند، در هیأت دولت مطرح کردند که سایر کشورهای همسایه را برای واردات برق و گاز بررسی کنیم و هیات‌هایی را به عربستان، کویت و … روانه کردند. این اقدام آن‌ها عملاً نتیجه‌ای در پی نداشت. از سوی دیگر، عربستان اعلام آمادگی کرد که برای تأسیس برق خورشیدی، سرمایه‌گذاری می‌کند که قیمت آن یک‌چهارم قیمت برق ایران است اما این، طرحی نبود که به زودی به نتیجه برسد و هنوز به مرحله قرارداد هم نرسیده است.

                        از طرف دیگر، عراقی‌ها از ادامه خرید برق و گاز از سایر کشورها، منصرف شدند. اقدام دیگری که عراقی‌ها انجام دادند، این بود که برای تأمین برق آینده عراق، با شرکت‌های زیمنس و جنرال موتور مذاکراتی انجام دادند و ظاهراً قراردادهای بزرگی هم امضا کردند. اما این شرکت‌ها اعلام کردند تا سال ۲۰۲۲ نمی‌توانند این نیروگاه‌ها را به بهره‌برداری برسانند. درواقع مذاکرات انجام شد، اما بحث تأمین مالی، فاینانس آن و نحوه قرارداد نهایی نشده است.

                    </p>

                </div>
            </div>
        )
    }
}