import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Bazar extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57835024.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        دستیابی به بازار سوریه از اولویت‌های صادرات کرمانشاه است


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        معاون هماهنگی امور اقتصادی و توسعه منابع استانداری کرمانشاه گفت: دستیابی به بازار سوریه یکی از اولویت‌های صادرات استان است.

                        به گزارش ایسنا، هدایت حاتمی در اولین جلسه کارگروه توسعه صادرات استان در سال جدید به ظرفیت‌های استان در زمینه صادرات اشاره کرد و گفت: کرمانشاه تنها استانی است که دارای دو مرز عربی و کردی با عراق است، بنابراین باید به گونه‌ای عمل کنیم که از تمام ظرفیت‌های استان در خصوص توسعه صادرات استفاده کنیم و برای رسیدن به این هدف باید روی سه محور اساسی زیرساخت‌های تجاری، بازاریابی و تبلیغات و تولد محصولات داخلی قابل صادرات تمرکز کنیم.

                        وی افزود: به جهت توسعه صادرات برنامه‌های جدی برای ساماندهی مرزهای استان در نظر گرفته ایم که بخشی از آن در سال ۹۷ اجرایی شد و در سال جاری نیز مصمم هستیم با محوریت گمرک، مرز پرویزخان را توسعه بدهیم. همچنین روی ساماندهی و توسعه مرزهای سومار، شوشمی و شیخ صله تاکید جدی داریم.

                        معاون استاندار کرمانشاه یکی از چشم اندازهای توسعه صادرات در سال جدید را دستیابی به بازارهای جدید عنوان کرد و اظهار داشت: باید با یک برنامه ریزی صحیح بتوانیم از طریق عراق به بازار سوریه دست پیدا کنیم و این یکی از برنامه‌های اساسی در زمینه توسعه صادرات استان در سال جدید است، ضمن اینکه باید از بازار عراق نیز استفاده حداکثری ببریم.

                        حاتمی همچنین از تشکیل کارگروه توسعه روابط بین الملل استان خبر داد و گفت: بر روی تهیه ساز و کاری برای توسعه روابط بین الملل استان به جهت تقویت و ارتقای شاخص‌های صادرات محصولات استان به کشورهای دیگر کار می‌کنیم تا این کارگروه بتواند به صورت ویژه به شناسایی ظرفیت‌ها و بازارهای هدف بپردازد.
                    </p>
                </div>
            </div>
        )
    }
}