import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Bazarghany extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588 (1).jpg')}
                         className='BAZARr'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='BBAZARR'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        اصلی‌ترین کالاهای صادراتی ایران کدامند؟


                    </p>
                    <p
                        className=' FXXGF'
                        style={{
                            bottom:-500,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        اتاق بازرگانی تهران جدیدترین بررسی‌های خود از کالاهای صادراتی ایران در فروردین‌ماه سال ۱۳۹۸ را منتشر کرده که نشان‌دهنده آن است که کالاهای مربوط به منابع طبیعی یا محصولات با ارزش افزوده پایین اصی‌ترین گروه صادراتی ایران به‌شمار می‌رود.

                        به گزارش ایسنا، براساس طبقه‌بندی صورت گرفته در تجارت بین‌المللی ایران کالاهای صادراتی به گروه‌های مختلف تقسیم می‌شوند که در چارچوب آنها آمارها به تفکیک مشخص شده و سهم‌شان از مجموع صادرات غیرنفتی کشور مشخص می‌شود.

                        بر این اساس بیشترین سهم از ارزش صادراتی کالاهای ایرانی به حوزه سوخت‌های معدنی، روغن‌های معدنی و محصولات حاصل از تقطیر آنها، مواد قیری و موم‌های معدنی اختصاص می‌یابد.

                        در فروردین‌ماه امسال این گروه کالایی حدود ۳۶ درصد از مجموع صادرات ایران را به خود اختصاص داده‌اند.

                        در رده بعدی مواد پلاستیکی و اشیا ساخته شده از این مواد، محصولات شیمیایی آلی، چدن، فولاد و آهن در رتبه‌های بعدی هستند.

                        بررسی نشان می‌دهد که تنوع کالاهای صادراتی ایران در طول این مدت محدود بوده و اغلب از منابع طبیعی یا محصولات با ارزش افزوده پایین تشکیل شده است.

                        بالاترین ارزش صادراتی ایران در فروردین‌ماه ۱۳۹۸ به حوزه پر و گل‌های مصنوعی ساخته شده از موی انسان اختصاص یافته است. این کالاها مجموع ارزش‌شان به ۶۶ هزار دلار رسیده که در قیاس با مدت مشابه سال قبل افزایشی ۱۰۰ برابری را نشان می‌دهد.

                        پس از آن قطعات منفصله اشیای ساخته شده از چرم و لوازم مربوط به سفر و کیف‌های دستی به ترتیب با رشد ۳۱ و ۱۶ برابری بیشترین سهم را در این حوزه داشته‌اند.

                        در ماهی که گذشت متوسط قیمت صادراتی ایران معادل ۲۹۹ دلار بر تن بوده که کاهشی ۲۴ درصدی را نسبت به فروردین‌ماه سال ۱۳۹۷ نشان می‌دهد. در این حوزه صادرات محصولات شیمیایی آلی با وجود آنکه رشد ۲۱ درصدی داشته، اما از لحاظ ارزش صادراتی کاهشی ۲۵ درصدی را تجربه کرده است.

                        در بررسی تفکیکی کالاها سوخت‌های مدنی و مواد مربوط به آنها از نظر وزنی به دو میلیون تن رسیده و ارزش صادراتی ۹۲۹ میلیون دلاری داشته‌اند.

                        در رده بعدی از نظر تناژ سنگ فلز قرار داشته که یک میلیون و ۳۰۰ هزار تن صادرات داشته اما از نظر ارزش ۱۰۶ میلیون دلار قیمت خورده است.

                        در حوزه ارزش صادراتی مواد پلاستیکی ۲۸۲، محصولات شیمیایی آلی ۲۵۷، چدن، آهن و فولاد ۲۲۲ میلیون دلار صادرات داشته‌اند.

                        با عبور از این گروه کالاها صادرات میوه‌های خوراکی، پوست مرکبات، سبزیجات و نباتات و کودها در رده بعدی صادرات ایران قرار گرفتند.


                    </p>
                </div>
            </div>
        )
    }
}