import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Behdasht extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/4883-th2.png')}
                         className='BAZARr'
                         style={{
                             position:"absolute",
                             bottom:150,
                             right:450
                         }}
                    />
                    <p
                        className='BBAZARR'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        قیمت‌های میلیونی در بازار سرویس بهداشتی


                    </p>
                    <p
                        className=' FXXGF'
                        style={{
                            bottom:-600,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بررسی بازار سرویس بهداشتی نشان از آن دارد که رشد نرخ ارز بر این بازار بی‌تأثیر نبوده و برای خرید سرویس فرنگی پلاستیکی باید ۱۰۰ تا ۱۵۰ هزار تومان و برای محصولات ثابت و سرامیکی تولید داخل باید ۷۰۰ هزار تا ۲ میلیون تومان هزینه کرد.

                        به گزارش ایسنا، در سال‌های اخیر به واسطه تغییر فرهنگ سلامت عموم مردم و شیوع بیماری‌های مفصلی و استخوانی میزان تقاضا و استفاده از توالت‌های فرنگی در کشور افزایش داشته است، با این شرایط برخی افراد با توجه به شرایط زندگی خود سرویس‌های فرنگی پلاستیکی قابل جابجایی و سرویس‌های سرامیکی ثابت را انتخاب می‌کنند که بررسی‌های میدانی حکایت از آن دارد که در پی افزایش قیمت ارز قیمت این محصولات بهداشتی نیز روند صعودی قابل توجهی به خود گرفته است.

                        بررسی آمار گمرک نشان از آن دارد که در سال گذشته در قالب تعرفه گمرکی ۶۹۱۰ که ظرف‌شویی، روشویی، وان حمام، کاسه توالت و سایر ادوات بهداشتی چینی و سرامیک را در خود جای داده، ۲ میلیون و ۷۰۵ هزار و ۴۹۶ کیلوگرم از این محصولات به ارزش ریالی ۱۴ میلیارد و ۷۷۷ میلیون و ۱۴۳ هزار و ۲۰۲ تومان و ۳ میلیون و ۵۵۷ هزار و ۷۳۷ دلار به کشور وارد شده است. این محصولات عمدتاً از کشورهای چین، امارات، هند، تایوان، آلمان، هنگ کنگ، ایتالیا، ترکیه و اسپانیا به کشور وارد شده است.

                        اما در کنار این بررسی گزارش‌های میدانی سطح شهر حکایت از آن دارد که در نوع پلاستیکی سرویس فرنگی متقاضیان باید از ۱۰۰ تا ۱۵۰ هزار تومان هزینه کنند و در مدل ثابت و سرامیکی باید برای محصول ایرانی هزینه‌ای در حدود ۷۰۰ هزار تا ۲ میلیون و ۴۰۰ هزار تومان در نظر بگیرند.

                        همچنین برای محصولات وارداتی که عمدتاً تولید کشور چین هستند باید حداقل ۲ میلیون تومان در نظر گرفته شود و به گفته یک فروشنده محصولات بهداشتی ساختمان محصولات به‌نام این صنف که در سال‌های نه چندان دور در بازار به تعداد مناسب عرضه می‌شد در حال حاضر قیمت قابل توجهی به خود گرفته و از حجم عرضه آن‌ها کاسته شده و شرایط به جایی رسیده که محصولات درجه یک بازارهای جهانی بیش از ۱۵ میلیون تومان قیمت دارد.

                    </p>
                </div>
            </div>
        )
    }
}