import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Bohran extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57882796.jpg')}
                         className='BAZARr'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='BBAZARR'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        همسایه‌ها، راه عبور تولیدکنندگان ایرانی از بحران


                    </p>
                    <p
                        className=' FXXGF'
                        style={{
                            bottom:-700,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بالا رفتن هزینه تولید با افزایش نرخ تورم، گران شدن مواد اولیه همزمان با افزایش نرخ ارز و کاهش قدرت خرید مردم در بازارهای داخلی با توجه به مشکلات اقتصادی اخیر عواملی است که شرایط را برای تولیدکنندگان ایرانی دشوار کرده و به نظر می‌رسد آنها برای عبور از این شرایط باید به راه‌حل‌هایی جدید فکر کنند.

                        به گزارش ایسنا، با وجود آنکه در طول سال‌های گذشته مسئولان اقتصادی کشور در سطوح مختلف بارها از اهمیت تغییر در نگاه کلان تجاری ایران سخن گفته‌اند و بر لزوم کاهش وابستگی به نفت و توسعه صادرات غیر نفتی تاکید داشته‌اند، اما آنچه در عمل اتفاق افتاده هنوز راهی طولانی تا رسیدن به این هدف دارد.

                        صادرکنندگان ایرانی در کنار مشکلات داخلی در حوزه‌هایی مانند مدیریت بازار ارز و چگونگی بازگشت ارز حاصل از صادراتشان، با سوال مهم دیگری نیز مواجه‌اند و آن چگونگی برنامه‌ریزی برای توسعه بازارهای صادراتی‌شان و افزایش نفوذ کالاهای ایرانی در نقاط مختلف جهان است.

                        در این بین هرچند به شکل بالقوه امکان برقراری تماس با بازارهای سراسر جهان وجود دارد و گزینه‌هایی همچون حضور در نمایشگاه‌های بین المللی می‌تواند این موضوع را تسهیل کند اما بی گمان بازار کشورهای همسایه بهترین گزینه برای تاجران ایرانی خواهد بود.

                        امکان برقراری ارتباط در کوتاه‌ترین زمان ممکن، نیازهای مشترک منطقه‌ای و آسان‌تر بودن جابجایی ارز میان این کشورها، تنها برخی از مزیت‌هایی است که حضور در بازارهای منطقه برای کالاهای ایرانی به وجود می‌آورد.

                        هرچند تا کنون بسیاری از شرکت‌های ایرانی از حضور در این بازارها استقبال کرده‌اند، اما آمارها نشان می‌دهد حضور فعلی بسیار کم رنگ‌تر از نیاز واقعی همسایگان ایران است. تا جایی که افروز بهرامی، رئیس صندوق ضمانت صادرات گفته از کل آمار واردات کشورهای منطقه، تنها ۲.۵ درصد آن به ایران اختصاص دارد و این در حالی است که بهترین گزینه برای رونق صنعت استفاده از همین فضا و بازار خواهد بود.

                        در همین رابطه یحیی آل اسحاق، رئیس اتاق بازرگانی مشترک ایران و عراق با اشاره به اهمیت استفاده از بازار کشورهای منطقه برای صادرکنندگان ایرانی، به ایسنا اظهار کرد: امروز کالاهای ایرانی فضای قابل توجهی برای حضور در کشورهای همسایه دارند اما این حضور باید هوشمند، به روز و متناسب با نیازهای بازار باشد.

                        به گفته وی همانطور که شرایط اقتصادی ایران در حال تغییر است، شرایط بسیاری از کشورهای همسایه نیز عوض خواهد شد و در چنین فضایی اینکه صادرکنندگان کالاهای ایرانی فکر کنند همواره می‌توانند یک کالا را با یک شیوه تولید صادر کنند، اشتباه است.

                        رئیس اتاق بازرگانی ایران و عراق ادامه داد: برای مثال امروز در عراق تلاش‌هایی برای توسعه خطوط تولید و استفاده از کالاهای عراقی مطرح است که دولت بغداد از آن حمایت می‌کند. تاجران ایرانی در این فضا می‌توانند به گزینه‌هایی همچون سرمایه گذاری در عراق یا صادرات محصولات پیچیده‌تر فکر کنند و به این ترتیب حضور خود را در این بازار تمدید کنند.

                        به گزارش ایسنا، در کنار عراق، دیگر کشورهای همسایه ایران نیز هر یک به دنبال توسعه فعالیت‌های اقتصادی خود و این برنامه ظرفیت قابل توجهی را برای صادرات کالا فراهم کرده است. ظرفیتی که استفاده ۲.۵ درصدی ایران از آن نشان می‌دهد فضای قابل توجهی در این سال‌ها خالی مانده و اگر تنها بخشی از این ظرفیت فعال شود، نیاز امروز صنعت ایران به بازارهایی با قدرت خرید قطعی برطرف خواهد شد.

                    </p>
                </div>
            </div>
        )
    }
}