import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Boodje extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57487718.jpg')}
                         className='BAZARr'
                         style={{
                             position:"absolute",
                             bottom:200,
                             right:450
                         }}
                    />
                    <p
                        className='BBAZARR'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        برای حمایت از صادرات نمی‌توان روی بودجه عمومی حساب کرد


                    </p>
                    <p
                        className=' FXXGF'
                        style={{
                            bottom:-400,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        وزیر سابق صنعت، معدن و تجارت معتقد است که با توجه به شرایط اقتصادی کشور و محدودیت‌هایی که دولت با آن روبه‌روست، نمی‌توان از بودجه عمومی به عنوان یک مبنای قطعی برای حمایت از صادرات انتظار داشت.

                        به گزارش ایسنا، محمدرضا نعمت‌زاده امروز در نشست شورای راهبردی توسعه صادرات، اظهار کرد: با توجه به محدودیت‌های بودجه چند سال قبل پیشنهاد استفاده از یک درصد تعرفه واردات برای کمک به صادرکنندگان مطرح شد و قطعاً در چنین فضایی از دولت انتظار می‌رود این درآمد به طور خاص و در کوتاه‌ترین زمان ممکن در اختیار صادرکنندگان قرار گیرد.

                        به گفته وی یکی از مسائلی که باید به آن توجه داشت ارتباط مستقیم ظرفیت تولید با افزایش صادرات است. این تصور غلط که فضای تولید خالی بوده و با فعال کردن آن می‌توان سریعاً به صادرات رسید اشتباه است، زیرا صادرات نیازمند برنامه‌ریزی‌های طولانی‌مدت و پیگیری طرح‌های کلان است.

                        وزیر سابق صنعت، معدن و تجارت که در نمایشگاه‌ بین‌المللی تهران سخن می گفت، با اشاره به تجربه بسیاری از کشورهای منطقه در حمایت از صادرکنندگان‌شان تاکید کرد: برای مثال ما می‌بینیم که ترکیه در ایران دفتر توسعه صادرات دارد یا بسیاری از دیگر کشورهای منطقه نیز رفتارهایی شبیه به آن داشته‌اند، اما ما در ایران بسیاری از این مسائل را فراموش کرده‌ایم و تشویق صادرکنندگان کاری دشوار شده است.

                        به گزارش ایسنا، در ادامه‌ی این نشست تعدادی از اعضای این شورا و فعالان بخش خصوصی به توضیح دیدگاه‌ها و دغدغه‌های خود پرداختند که چگونگی تامین مشوق‌های مالی به صادرکنندگان اهمیت نقش دولت در توسعه فضاهای صادراتی و برنامه‌ریزی برای فعال کردن بخش خصوصی در فراهم کردن مقدمات صادراتی اصلی‌ترین مسائلی بود که در این شورا مورد بررسی قرار گرفت.

                    </p>
                </div>
            </div>
        )
    }
}