import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Chin extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57660766.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        چین، بزرگ‌ترین صادرکننده به ایران در سال گذشته

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        آمار گمرک ایران حاکی از آن است که در سال گذشته کشور چین بزرگترین صادرکننده کالا به ایران بوده است.

                        به گزارش ایسنا، بر اساس آمار گمرک ایران از تجارت خارجی ۱۱ ماهه سال گذشته، در این مدت به رغم کاهش ۲۶ درصدی وزنی و ۲۰ درصدی ارزش واردات از کشور چین، این کشور کماکان بزرگ‌ترین صادرکننده کالا به ایران بوده است.

                        بر این اساس، بیش از سه میلیون تن کالا در ۱۱ ماهه سال گذشته از چین به ایران وارد شده که ارزش آن به بیش از ۹ میلیارد و ۳۰۰ میلیون دلار می‌رسد.

                        واردات از چین حدود ۱۱ درصد از کل وزن واردات ایران و بیش از ۲۴ درصد از کل ارزش واردات ایران را در مدت مذکور شامل می‌شود.

                        ایران در سال ۱۳۹۶ بیش از چهار میلیون و ۳۰۰ هزار تن کالا از چین وارد کرده بود.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        امارات در صدر واردات وزنی ایران



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        پس از چین، امارات متحده عربی بزرگ‌ترین صادرکننده کالا به ایران است، به طوری که واردات کالا از امارات به ایران بیش از ۳.۵ میلیون تن بوده است، اما به رغم اینکه میزان کالاهای وارد شده از امارات در این مدت بیش از چین است، ارزش واردات از امارات تنها پنج میلیارد و ۹۱۸ میلیون دلار بوده است.

                        ترکیه نیز که رابطه سیاسی و اقتصادی خوبی با ایران دارد، سومین کشور عمده‌ای است که در سال گذشته به ایران صادرات داشته است.

                        حجم واردات ایران از ترکیه در ۱۱ ماهه سال گذشته یک میلیون و ۱۵۰ هزار تن بوده که ارزش آن به دو میلیارد و ۲۶۰ میلیون دلار می‌رسد.

                        هند، آلمان و سوئیس نیز پس از این سه کشور، بزرگترین صادرکنندگان کالا به ایران به شمار می‌روند.
                    </p>
                </div>
            </div>
        )
    }
}