import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Daramad extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57875990.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        بهترین جایگزین درآمدهای نفتی
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یک فعال حوزه کار، از بخش حمل و نقل به عنوان بهترین جایگزین فروش نفت نام برد و گفت: حمل ونقل ریلی، دریایی و ترانزیت، ارزآوری، اشتغالزایی و درآمدزایی بسیاری برای کشور دارد و می‌تواند جایگزین درآمدهای نفتی شود.

                        علی اکبر سیارمه در گفت‌وگو با ایسنا، اظهار کرد: اگر امروز بعضی کشورها مثل ترکیه در مسیر پیشرفت قرار گرفته‌اند به دلیل پتانسیل‌های دیگری غیر از گردشگری بوده است. اطراف این کشور را دریاهای مدیترانه و سیاه احاطه کرده و این دریاها در طول قرن‌ها محلی برای تجارت و داد و ستدهای اقتصادی بوده است ولی ما هم در مسیر جاده ابریشم قدیمی هستیم که امروز حائز اهمیت است. اخیراً بحث چابهار مطرح و اعلام شد که افغانستان چون به راه آبی دسترسی ندارد از این بندر استفاده کند.

                        وی کوتاه‌ترین راه را راه ترانزیتی عنوان کرد و گفت: ما از طریق ترانزیت به کشورهای آسیای میانه می‌توانیم به توسعه اقتصادی و ارزآوری دست یابیم. پتانسیل ما در بخش حمل و نقل به خصوص حمل و نقل دریایی و ریلی بالا است و سرمایه و هزینه بالایی نمی‌خواهد ولی با غفلت از آن، خود را تنها به نفت و درآمدهای نفتی وابسته کرده‌ایم.

                        این فعال حوزه کار، گردشگری و صادرات پسته و زعفران را از جمله موارد جایگزین درآمدهای نفتی دانست و گفت: ما در مرکز شاهراه‌های شمال و جنوب و شرق و غرب کشور و منطقه حائلی هستیم که می‌توان از آن بهره برد. نباید تنها به بازار مصرف و تولید محدود شویم بلکه می‌توانیم با ترانزیت، تجارت را از شرق دور به سمت اروپا و از غرب آسیا به دیگر کشورها انتقال بدهیم و ایران بهترین مسیر تجارت و صادرات به شمار می‌رود که باید از چنین فرصتی استفاده کند.

                        سیارمه بر ضرورت بهره‌گیری از نیروی جوان کشور تاکید کرد و گفت: کشورهای توسعه یافته یکی از راه‌های پیشرفت خود را در استفاده از ظرفیت نیروی انسانی و جوانان خود قرار داده‌اند. کشور ما در دو دهه گذشته جزو کشورهای جوان دنیا بوده است و بر این اساس باید بیش از پیش به نیروهای کارآمد اتکا کنیم.

                        به اعتقاد وی، در حالی که پدیده سالمندی در بسیاری از کشورهای صنعتی رو به گسترش است و نیازمند بهره‌گیری از نیروهای جوان هستند، ما نتوانسته‌ایم از نیروهای کارآمد و متخصص خود که در سطح بالایی از دانش روز هستند، استفاده شایسته‌ای داشته باشیم.

                        به گزارش ایسنا، در حال حاضر بیش از ۴۰ درصد فارغ‌التحصیلان دانشگاهی بیکارند. بر اساس نتایج طرح آمارگیری مرکز آمار ایران، در پاییز ۱۳۹۷ سهم جمعیت فارغ‌التحصیل آموزش عالی از کل بیکاران کشور، ۴۰.۵ درصد و سهم جمعیت شاغل فارغ‌التحصیل از کل شاغلان، ۲۳.۹ درصد بوده است.

                    </p>
                </div>
            </div>
        )
    }
}