import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Deh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57734108.jpg')}
                         className='DEH'
                         style={{
                             position:"absolute",
                             bottom:350,
                            right:450
                         }}
                    />
                    <p
                        className='DEhloran'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:300,
                            fontSize:20
                        }}
                    >
                        نماینده دهلران: از مرز دهلران می‌توان بیش از چندین میلیارد دلار صادرات داشت
                    </p>
                    <p
                        className=' DERFR'
                        style={{
                           bottom:-50,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        نماینده مردم دهلران در مجلس گفت: از مرز دهلران می‌توان به اندازه تمام کشورهای اروپایی و بیش از چندین میلیارد دلار صادرات داشت.

                        به گزارش ایسنا، شادمهر کاظم زاده در تذکر شفاهی در جلسه علنی امروز (دوشنبه) مجلس خطاب به وزیر نیرو، گفت: در سال جاری مزارع گندم و کلزا در موسیان، دشت عباس و دهلران فقط یک بار از ذخائر آب استان استفاده کردند از سوی دیگر بر اثر سیل به این مزارع خسارتهای جدی وارد شد.

                        وی افزود: منطق و عدالت حکم می‌کند یا دریافت حقابه امسال از این کشاورزان دریافت نشود یا به اندازه همان یک بار، هزینه حقابه کشاورزی دریافت شود.

                        نماینده مردم دهلران در مجلس خواستار تسریع در بازگشایی مرز دهلران با کشور عراق شد و افزود: این مرز نزدیکترین مرز به مرکز کشور عراق است و در ایام اربعین حسینی و در صادرات کالا و خدمات به این کشور نقش مهمی دارد از این رو می‌توان از ظرفیت این مرز استفاده بهتری کرد و به اندازه تمام کشورهای اروپایی و بیش از چندین میلیارد دلار از این مرز صادرات داشت.

                        این عضو کمیسیون عمران در مجلس از وزیر جهادکشاورزی خواست خسارت کشاورزان سیل‌زده استان ایلام را هر چه سریعتر پرداخت کند.

                    </p>
                </div>
            </div>
        )
    }
}