import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Dollar extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57866807.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        صادرات 290 میلیون دلاری محصولات کشاورزی از آذربایجان شرقی

                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس سازمان جهادکشاورزی آذربایجان شرقی از صادرات 290 میلیون دلاری محصولات کشاورزی در سال 1397خبر داد.

                        ‌به گزارش ایسنا، اکبر فتحی در گفت‌وگو با خبرنگاران ضمن بیان این مطلب افزود: صادرات محصولات کشاورزی در سال گذشته از گمرکات استان بالغ بر ۲۹۰ میلیون دلار است که نسبت به مدت مشابه سال قبل از افزایش ۹ درصدی برخوردار است.

                        وی سهم صادرات محصولات کشاورزی آذربایجان شرقی از کل صادرات غیرنفتی استان را ۱۳ درصد اعلام کرد و گفت: بررسی‌ها نشان می‌دهد آذربایجان شرقی در تولید اکثر محصولات دارای مزیت نسبی آشکار بوده و می‌بایستی زمینه‌سازی‌های لازم جهت رشد صادرات بخش کشاورزی فراهم شود.

                        فتحی ادامه داد: اقلام عمده صادراتی استان کشمش، لبنیات (پنیر، دوغ و خامه) گوجه فرنگی، آب سیب، کاهو و کلم است که به بیش از ۳۰ کشور مختلف نظیر عراق، آذربایجان، ارمنستان، افغانستان، امارات، رومانی، ترکیه، یوگسلاوی و روسیه صادر شده است.

                        رئیس سازمان جهادکشاورزی استان اظهار کرد: لازمه توفیق برنامه‌های صادراتی محصولات کشاورزی نیازمند اتخاذ رویکردهای همه جانبه و فرایندی است که در نتیجه تلاش کلیه بخش‌های کشور و نظام بانکی، گمرک، صندوق حمایت و تشکل‌های صادراتی محقق می‌شود و در صورت هماهنگی بخش‌های مختلف کشور در قالب یک راه می‌توان به پایداری و رشد چشمگیر صادرات محصولات کشاورزی دسترسی پیدا کرد.

                    </p>
                </div>
            </div>
        )
    }
}