import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Eco extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         className='ECCO'
                         style={{
                             position:"absolute",
                             bottom:200,
                             right:450
                         }}
                    />
                    <p
                        className='DOLARR'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:350,
                            fontSize:20
                        }}
                    >
                        افزایش صادرات به کشورهای عضو اکو، راهبرد صنعتی- تجاری ایران است

                    </p>
                    <p
                        className=' RGFRE'
                        style={{
                            bottom:-200,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontFamily:"b zar",
                            direction:"rtl",
                            fontSize:20
                        }}
                    >
                        وزیر صنعت، معدن و تجارت در دیدار با دبیرکل سازمان همکاری‌های اقتصادی اکو بر ضرورت افزایش صادرات و رونق تولید و توسعه اقتصادی پایدار کشورهای عضو اکو تأکید کرد.

                        به گزارش ایسنا به نقل از وزارت صنعت، معدن و تجارت، رضا رحمانی در دیدار با هادی سلیمان‌پور «دبیرکل سازمان همکاری‌های اقتصادی اکو» اظهار کرد: پیشبرد تجارت بین منطقه‌ای برای کشورهای عضو اکو از اولویت‌ها است که باید در دستور کار قرار بگیرد.

                        وی تسهیل ترانزیت را مسأله‌ای مهم دانست و تصریح کرد: توسعه حمل و نقل، زیربنای ارتباطی کشورهای عضو با یکدیگر و جهان خارج است.

                        وزیر صنعت، معدن و تجارت با تأکید بر ضرورت جدی گرفتن کشورهای همسایه، گفت: گسترش ارتباطات و مراودات با محوریت استفاده از پیمان‌های منطقه‌ای میسر خواهد شد.

                        رحمانی همچنین در پایان برگزاری اجلاس وزرای عضو اکو را که از سال ۲۰۱۷ تاکنون انجام نشده ضروری دانست و بر لزوم برگزاری آن تأکید کرد.

                    </p>
                </div>
            </div>
        )
    }
}