import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Elam extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/577878.jpg')}
                         className='AKSHEMAYAT'
                         style={{
                             position:"absolute",
                             bottom:200,
                             right:450
                         }}
                    />
                    <p
                        className='HHEMAYAT'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        آمار صادرات و واردات در فروردین ماه اعلام شد

                    </p>
                    <p
                        className='HEMAYAT '
                        style={{
                            bottom:-400,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontFamily:"b zar",
                            direction:"rtl",
                            fontSize:20
                        }}
                    >
                        سرپرست سازمان توسعه تجارت ایران جدیدترین آمارها از وضعیت آمارهای تجاری ایران در نخستین ماه از سال ۱۳۹۸ را اعلام کرد.

                        به گزارش ایسنا به نقل از سازمان توسعه تجارت ایران، محمدرضا مودودی در چهارمین جلسه شورای راهبردی توسعه صادرات غیر نفتی، در تشریح آمار تجارت خارجی در ماه فروردین اظهار کرد: صادرات کشور با احتساب پتروشیمی و میعانات گازی ۲ میلیارد و ۵۴۷ میلیون دلار بوده که در مقایسه با مدت مشابه سال گذشته کاهش ۱۸.۳ درصدی داشته است.

                        وی افزود: میزان واردات در مدت مذکور حدود ۳.۲ میلیارد دلار بود که نسبت به مدت مشابه سال گذشته ۰.۷ درصد کاهش داشته است. تجارت کل کشور نیز در فروردین سال ۹۸ نسبت به مدت مشابه سال گذشته ۱۳.۵ درصد کاهش داشته است و همچنین تراز تجاری کشور با ۲۱۳ میلیون دلار مثبت بوده است.

                        سرپرست سازمان توسعه تجارت ایران با بیان اینکه با وجود کاهش در صادرات کالا و خدمات، صادرات محصولات معدنی نسبت به مدت مشابه سال قبل ۴۳ درصد رشد داشته است، اظهار کرد: در فروردین ۱۳۹۸، چین با ۷۱۱ میلیون دلار، عراق با ۳۸۹ میلیون دلار و جمهوری کره با ۳۵۰ میلیون دلار، سه مقصد اول صادرات ایران بودند.

                        مودودی با تاکید بر اینکه در نیم قرن اخیر نتوانستیم سیاست‌ها و برنامه‌های توسعه صادرات را به خوبی مدیریت کنیم، تصریح کرد: در فاصله سال‌های ۱۳۳۸ تا ۱۳۹۶ از محل صادرات بالغ بر ۲۰۰۰ میلیارد دلار درآمد داشته‌ایم که اگر بخشی از این میزان برای تولیدات صادراتی سرمایه‌گذاری می‌شد، امروز سهم صادرات غیرنفتی رقمی بیش از ۵۰ میلیارد دلار فعلی می‌بود، اما متأسفانه از این رقم، بیش از ۱۷۰۰ میلیارد دلار صرف واردات شد که فرصت توسعه صنعتی و صادراتی را از ایران دریغ کرد.

                        سرپرست سازمان توسعه تجارت ایران با بیان اینکه بر اساس مصوبات شورای عالی صادرات غیرنفتی، وزارت صنعت، معدن و تجارت به عنوان فرمانده جنگ اقتصاد مقاومتی معرفی شده است، خاطرنشان کرد: بستۀ حمایتی سال ۹۸ به گونه‌ای تدوین خواهد شد که صرفاً شامل مشوق‌های صادراتی نبوده و بخشی از اقدامات حمایتی غیر مالی نیز در آن لحاظ خواهد شد.

                        به گزارش ایسنا، آخرین آمارهای تجاری ایران در سال ۱۳۹۷ نشان از آن داشت که تاجران ایرانی توانسته‌اند رقمی در حدود ۴۰ میلیارد دلار صادرات داشته باشند. این در حالی است که میزان واردات کشور در ماه‌های گذشته روند کاهشی خود را حفظ کرده و به نظر می‌رسد همین مسئله تأثیر مستقیمی بر حفظ تراز تجاری مثبت کشور داشته است.
                    </p>
                </div>
            </div>
        )
    }
}