import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Eslah extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57822821.jpg')}
                         className='AKSHEMAYAT'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='HHEMAYAT'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        اصلاح سیاست‌های ارزی برای حمایت از صادرات

                    </p>
                    <p
                        className='HEMAYAT '
                        style={{
                            bottom:-170,
                            width:"70%",
                            position:"absolute",
                            right:200,
                           fontFamily:"b zar",
                            direction:"rtl",
                            fontSize:20
                        }}
                    >
                        سرپرست سازمان توسعه تجارت گفت: باید به منظور جلوگیری از سوءاستفاده‌هایی که در سال گذشته از سوی عده‌ای صورت گرفت، سیاست‌های ارزی کشور در سال جاری تغییر کند.

                        محمدرضا مودودی در گفت‌وگو با ایسنا، اظهار کرد: آنچه که از رصد شرایط بازار و آمارهای تجارت دیده می‌شود نشان دهنده آن است که فعالیت‌هایی در حوزه صادرات صورت گرفت که شفاف نبود و نیاز به تغییر و اصلاح آنها وجود دارد.

                        به گفته وی، در سالی که گذشت تعداد قابل توجهی از کارت‌های بازرگانی اجاره‌ای و جدیدالورود ثبت شدند که عملکرد قابل توجهی نیز داشتند و حدود ۱۲ درصد از کل صادرات کشور در سال ۱۳۹۷ از سوی این افراد انجام شد که به نظر می‌رسد لااقل بخشی از این فعالیت‌ها در مسیر تلاش برای دور زدن سیاست‌های ارزی و عدم بازگشت ارز حاصل از صادرات به کشور بوده است.

                        سرپرست سازمان توسعه تجارت با بیان اینکه جمع‌بندی عملکرد سال گذشته، دستگاه‌های اجرایی را به این نتیجه رساند که تغییرات در سیاست‌های ارزی در دستور کار قرار بگیرد، توضیح داد: در چارچوب این برنامه‌ریزی جدید، بانک مرکزی به طور دقیق فعالیت بازار را رصد خواهد کرد تا مشخص شود صادرکنندگان در چه فرایندی صادرات داشته‌اند و ارز حاصل از آن چگونه به کشور باز می‌گردد.

                        وی ادامه داد: در این چارچوب تلاش می‌شود با مشخص شدن اولویت‌های وارداتی کشور چه در زمینه کالاهای مورد نیاز مردم و چه در حوزه مواد اولیه تولید، ارز حاصل از صادرات به این کالاها اختصاص یابد تا به این وسیله از یک سو با تأمین مواد لازم و از سوی دیگر با مشخص شدن مسیر بازگشت ارز حاصل از صادرات، از تولیدکنندگان حمایت لازم صورت گیرد.

                        به گفته مودودی دولت و بانک مرکزی تلاش می‌کنند با استفاده از تجارب گذشته، مقررات را طوری اصلاح کنند که اقتصاد ایران در مسیر رسیدن به اهداف خود توانایی بیشتری پیدا کند.

                        به گزارش ایسنا، با افزایش نرخ ارز در ماه‌های ابتدایی سال گذشته، دولت تلاش کرد با در نظر گرفتن ارزهای چند نرخی با توجه به اولویت بندی‌های صورت گرفته از تولیدکنندگان حمایت کند.

                        بخشی از این سیاست ارزی به راه‌اندازی سامانه نیما باز می‌گشت که در جریان آن صادرکنندگان باید بخشی از ارز خود را به این سامانه منتقل می‌کردند.

                        جدیدترین آمارها نشان می‌دهد بخش قابل توجهی از ارز صادراتی کشور هنوز به این سامانه وارد نشده است.
                    </p>
                </div>
            </div>
        )
    }
}