import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Farsh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57814997.jpg')}
                         className='AKSHEMAYAT'
                         style={{
                             position:"absolute",
                            top:300,
                             right:450
                         }}
                    />
                    <p
                        className='HHEMAYAT'
                        style={{
                            bottom:430,
                            position:"absolute",
                            right:450,
                            direction:"rtl",
                            fontSize:20
                        }}
                    >
                        صادرات ۱.۵ میلیون یورویی فرش‌های نانویی ایران به ۲۵ کشور

                    </p>
                    <p
                        className='FFasrsh '
                        style={{
                            bottom:-1000,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontFamily:"b zar",
                            direction:"rtl",
                            fontSize:20
                        }}
                    >
                        محققان حوزه نساجی با به کاربردن نانوذرات آنتی‌باکتریال در نخ‌های فرش، موفق به تولید فرش‌های ضد میکروب شدند که این مزیت برای مناطق با رطوبت بالا از اهمیت بالایی برخوردار است و در سال گذشته توانستند به ۲۵ کشور صادر کنند.

                        به گزارش ایسنا، یکی از گروه‌های فعال در زمینه بافت فرش که مشتمل بر ۳ واحد تولیدی است، فعالیت خود را از سال ۱۳۶۹ آغاز کرده است. این گروه به عنوان یکی از تولیدکنندگان نخ ۱۰۰ درصد پلی‌استر فیلامنت فرش ماشینی و یکی از معتبرترین شرکت‌های تولیدکننده فرش ماشینی در ایران به شمار می‌رود. این فعالان عرصه نساجی از نانوذرات نقره در تولید فرش‌های ماشینی ضدمیکروب خود استفاده کردند و امروزه به یکی از صادرکنندگان موفق ایرانی در حوزه فرش تبدیل شدند؛ به گونه‌ای که در سال ۹۷ موفق به صادرات ۱٫۵ میلیون یورو فرش ایرانی نانویی شدند.

                        دکتر خشایار مهاجر شجاعی، مدیر بخش بازرگانی و تحقیق و توسعه این شرکت با اشاره به صادرات ۱٫۵ میلیون یورویی محصولات نانویی خود به کشورهای مختلف آسیایی، اروپایی و آفریقایی در طول سال گذشته، گفت: عراق، قطر، عمان، چین، ژاپن، روسیه، اتریش، آلمان و آفریقای جنوبی بخشی از مقاصد صادراتی ما در سال گذشته بوده است. در مجموع تاکنون محصولات نانویی ما به ۲۵ کشور صادر شده است.

                        شجاعی با تاکید بر اینکه قیمت این فرش‌ها با فرش‌های معمولی تفاوت ندارد و این موضوع مزیت رقابتی فرش‌های نانویی تولید شده است، خاطر نشان کرد: به دلیل بهره‌مندی از نانو ذرات آنتی‌باکتریال در نخ‌های مورداستفاده در این فرش‌ها، رشد باکتری و کپک در این فرش‌ها به شدت کاهش یافته و بسیار سلامت محور هستند؛ بنابراین برای کودکان و افراد کهنسال که نسبت به آلودگی‌های محیطی حساسیت بیشتری دارند، استفاده از این فرش‌های نانویی مزیت زیادی دارد.

                        به گفته وی با توجه به قیمت برابر با محصولات فرش معمولی و وجود این مزیت‌های فناورانه، مشتریان علاقه به استفاده از این فرش‌های نانویی داشته و این موجب توسعه بازار فرش‌های نانویی شده است. در منطقه خلیج‌فارس که رطوبت بالا است، پتانسیل رشد باکتری در فرش افزایش می‌یابد؛ از این رو کشورهای حاشیه خلیج‌فارس نسبت به این محصولات علاقه‌مند هستند.

                        شجاعی افزود: در فرش‌های ماشینی به دلیل ترکیباتی که برای جلوگیری از جدا شدن نخ‌ها از ساختار فرش استفاده می‌شود، فرش مستعد رشد باکتری است، بنابراین نانوذرات می‌توانند برای جلوگیری از رشد کپک و باکتری در فرش‌های ماشینی استفاده شوند.

                        این شرکت برای فناوری استفاده شده در فرش‌های نانویی، گواهی نانومقیاس و سیب‌سبز سلامت را دریافت کرده است.
                    </p>
                </div>
            </div>
        )
    }
}