import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Gheimat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/1448613100362_ISNA-10-th2.jpg')}
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                         className='GHIMAT'
                    />
                    <p
                        className='GGHEIMAT'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:300,
                            fontSize:20,

                        }}
                    >
                        افزایش قیمت دلار صادرات محصولات دانش‌بنیان را توجیه‌پذیر کرده است
                    </p>
                    <p
                        className=' CVFD'
                        style={{
                            bottom:-250,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            direction:"rtl",
                            fontFamily:"b zar",
                        }}
                    >
                        معاون علمی‌وفناوری رییس‌جمهور در خصوص صادرات محصولات دانش‌بنیان کشور در سال گذشته، گفت: افزایش قیمت دلار صادرات بسیاری از محصولات دانش‌بنیان را توجیه‌پذیر کرده است.

                        به گزارش ایسنا، سورنا ستاری امروز در جمع خبرنگاران در حاشیه بازدید از مراکز رشد دانشگاه علوم پزشکی یاسوج، افزود: صادرات محصولات دانش‌بنیان به بیش از ۴۵۰ میلیون دلار رسید. امسال نیز بخاطر بحث قیمت دلار جهش قابل توجهی خواهیم داشت. افزایش قیمت دلار صادرات بسیاری از محصولات دانش‌بنیان را توجیه‌پذیر کرده است.

                        وی ادامه داد: ۴۳ پارک علم و فناوری در کشور داریم که پارک علم و فناوری استان کهگیلویه و بویراحمد آخرین پارک ثبت شده کشور است. چهار هزار و ۳۰۰ شرکت دانش‌بنیان در سطح کشور داریم که امیدواریم از محل فروش این شرکت‌ها طی سال جاری رقم خوبی بدست آید. در پایان سال ۹۷، ۹۰ هزار میلیارد تومان شرکت‌های دانش‌بنیان کشور فروش داشته‌اند.

                        ستاری در ادامه با بیان این مطلب که در این سفر اتفاقات خوبی برای پارک علم و فناوری استان کهگیلویه و بویراحمد رخ خواهد داد و جوانان دارای ایده استان از مصوبات سفر بهره می‌برند، با اشاره به نام‌گذاری امسال به نام سال "رونق تولید"، گفت: برنامه‌های گسترده‌تری برای سال ۹۸ در زمینه مقابله با تحریم‌ها داریم. برای حل و فصل مشکلات اقلام کلیدی کشور از جمله دارو و تجهیزات پزشکی که در حوزه تحریم‌ها مشکل دارند از طریق شرکت‌های دانش‌بنیان برنامه‌هایی داریم.

                        وی افزود: برای توسعه شرکت‌های دانش‌بنیان بخصوص در خصوص حوزه تولید داروهای جدید چند برنامه گسترده داریم که اواخر سال گذشته اولین محصولات تولیدی به بازار آمد.

                        معاون علمی رییس‌جمهور در سفر به یاسوج مرکز استان کهگیلویه و بویراحمد از مراکز رشد در پارک علم و فناوری استان، دانشگاه علوم پزشکی و شهرک صنعتی شماره ۳ یاسوج بازدید کرد و در نشست ستاد فرماندهی اقتصاد مقاومتی استان شرکت خواهد کرد.</p>
                </div>
            </div>
        )
    }
}