import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Gherany extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57472668.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        این بار نوبت گوجه‌فرنگی است!

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        با توجه به کاهش عرضه و افزایش قیمت گوجه‌فرنگی در میادین میوه و تره‌بار، بررسی‌ها از سطح شهر نشان می‌دهد که قیمت گوجه‌فرنگی درجه یک و دستچین به محدوده ۸ تا ۱۰ هزار تومان رسیده است.

                        به گزارش ایسنا، با آغاز به کار رسمی بازار میوه و تره‌بار در روز شنبه ۱۷ فروردین، بررسی قیمت‌ها و اخبار از آن حکایت داشت که عرضه گوجه‌فرنگی در بازار به شدت کاهش یافته و این موضوع افزایش قیمت دو برابری این محصول کشاورزی را به دنبال داشته است.

                        بررسی‌ها نشان می‌دهد که با آغاز صادرات گوجه‌فرنگی از ۱۵ فروردین‌ماه، حجم عرضه این محصول در بازارهای داخلی به شدت کاهش یافته و قیمت این محصول در میادین میوه و تره‌بار شهر تهران به ۵۰۰۰ تومان رسیده است که این موضوع در گفت‌وگو با رئیس اتحادیه بارفروشان هم به تأیید رسید.

                        اکنون بررسی‌های میدانی از واحدهای صنفی میوه و سبزی در منطقه شرق تهران از آن حکایت دارد که قیمت گوجه‌فرنگی در واحدهای صنفی افزایش یافته و فروشندگان دلیل این اتفاق را کمبود گوجه‌فرنگی به واسطه افزایش حجم صادرات بیان می‌کنند.

                        یکی از فروشندگان میوه و سبزی در سطح شهر مدعی است که قیمت گوجه، پیاز و سیب‌زمینی همچون الاکلنگی است که با رشد قیمت یکی از اقلام، قیمت دو محصول دیگر افت می‌کند و این موضوع دقیقاً به تصمیمات دولتی مبنی بر ممنوعیت صادرات وابسته شده است. بررسی قیمت‌ها هم نشان می‌دهد که در واحدهای صنفی سطح شهر که خریدار می‌تواند خود میوه و سبزی را دستچین کند، قیمت هر کیلو گوجه‌فرنگی ۷.۵ تا ۱۰ هزار تومان است و در واحدهایی که فروشنده میوه را انتخاب می‌کند، هر کیلو گوجه‌فرنگی ۵۰۰۰ تا ۶۰۰۰ تومان قیمت دارد و در کنار آن واحدهای کوچک میوه و تره‌بار، وابسته به شهرداری تهران، هر کیلو گوجه‌فرنگی درهم و بی‌کیفیت را به قیمت ۳۹۰۰ تومان عرضه می‌کنند.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        گرانی گوجه‌فرنگی مقطعی است




                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        اسدالله کارگر، رئیس اتحادیه فروشندگان میوه و سبزی در این باره گفت: بیشتر از همه عواملی که ممکن است در تغییر قیمت یک محصول اثرگذار باشد، جو روانی حاکم بر بازار و آزاد شدن ناگهانی صادرات است. در مورد گوجه فرنگی نیز وضعیت به همین شکل است، چرا که افزایش قیمت نمی‌تواند اینقدر سریع و دفعی اتفاق بیافتد مگر اینکه جو روانی بازار بهم بریزد.

                        وی افزود: در موارد دیگر هم شاهد بودیم که به عنوان مثال به محض اعلام خبر قطع شدن صادرات یک محصول مانند پیاز قیمت آن تا حدود ۳۰۰۰ هزار تومان کاهش یافت و این اتفاق برای گوجه فرنگی هم رخ داد. اما مردم باید بدانند که این افزایش قیمت‌ها نه فقط برای گوجه فرنگی بلکه برای همه محصولات تره‌باری دائمی نبوده و به صروت مقعطی و گذراست و به محض متعادل شدن عرضه و تقاضا مجدداً شاهد منطقی شدن وضعیت بازار خواهیم بود.

                        رئیس اتحادیه فروشندگان میوه و سبزی همچنین درباره مناطق تأمین کننده گوجه فرنگی و تأثیر سیل و بارندگی‌های اخیر بر بازار این محصول توضیح داد: مسلماً سیل و بارندگی‌های اخیر در بازار گوجه فرنگی بی‌تأثیر نیست اما نمی‌توان همه چیز را به آن ربط داد، چرا که در برخی مناطق کشور بارندگی شدید و سیل داشتیم و استان‌های جنوبی در حال حاضر تأمین کننده گوجه فرنگی بازار هستند و جو روانی و آزاد شدن صادرات تأثیر بیشتر و قابل ملاحظه‌ای بر گرانی آن داشته است.

                        کارگر اضافه کرد: در آینده نزدیک گوجه فرنگی از مناطق دیگر مانند کرج و ورامین و شمال کشور هم به بازار تزریق شده و قطعاً قیمت آن کنترل خواهد شد. همانطور که برای پیاز این وضعیت را شاهد بودیم که عرضه بیشتر آن در روزهای گذشته قیمت آن را کاهش داد، قیمت گوجه فرنگی هم متعادل‌تر می‌شود.

                        پیش از این نیز، حسن صابری هرندی، رئیس اتحادیه بارفروشان در این باره ضمن تأیید تأثیر صادرات بر کاهش عرضه گوجه فرنگی در بازار و افزایش قیمت آن، به ایسنا گفته بود: در روزهای اخیر که ممنوعیت صادرات پیاز اعمال شده، قیمت این محصول با کاهش ۴۰ درصدی مواجه شده و در کنار آن با برداشته شدن ممنوعیت صادرات گوجه فرنگی از ۱۵ فروردین ماه امسال، قیمت این محصول تا دو برابر افزایش یافته است.

                        حال با توجه به اتفاقات اخیر در بازار میوه و تره‌بار و تصیمات دولتی، به نظر می‌رسد وزیر صنعت، معدن و تجارت، برای کنترل، مدیریت بازار و عرضه محصولات کشاورزی با قیمت و کیفیت مناسب در سطح شهر، بار دیگر ممنوعیت صادرات گوجه‌فرنگی را ابلاغ کند و این در حالی است که بسیاری از کارشناسان معتقدند ممنوعیت صادرات و واردات تأثیر بلندمدت و قابل توجهی در بازار نخواهد داشت و باید با تعرفه‌گذاری مناسب نسبت به مدیریت بازار اقدام کرد.




                    </p>
                </div>
            </div>
        )
    }
}