import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Gomrok extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57591446.jpg')}
                         className='KHORMAAA'
                         style={{
                             position:"absolute",
                             bottom:300,
                            right:450
                         }}
                    />
                    <p
                        className='GHOMROKK'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        صادرات ۳۰۰ میلیون دلاری خرما در سال گذشته
                    </p>
                    <p
                        className=' GHDD'
                        style={{
                            bottom:-100,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        آمار گمرک نشان می‌دهد که در ۱۱ ماهه سال گذشته ۳۰۷ میلیون دلار خرما از ایران صادر شده است.

                        به گزارش ایسنا، بر اساس آمار گمرک ایران از تجارت خارجی ۱۱ ماهه سال گذشته در مدت مذکور ۲۷۴ هزار تن انواع خرما به صورت تازه و خشک‌شده از ایران صادر شده که ارزش آن به بیش از ۳۰۷ میلیون دلار می‌رسد.

                        خرمای ایران در سال گذشته به بیش از ۸۵ کشور دنیا صادرات داشته و این نشان می‌دهد که خرمای ایران در خارج از مرزها بازار خوبی را برای خود کسب کرده است.

                        در میان انواع خرماهای صادراتی، خرمای مضافتی ایران بیشترین صادرات را داشته، به طوریکه از مجموع ۲۷۴ هزار تن خرمای صادر شده در این مدت ۱۱۲ هزار تن معادل ۴۰ درصد از کل وزن صادراتی خرما مربوط به خرمای مضافتی بوده است.

                        ارزش صادرات خرمای مضافتی نیز در این مدت بیش از ۱۵۷ میلیون دلار بوده است.

                        به این ترتیب، قیمت فروش هر کیلوگرم خرمای صادراتی ایران در سال گذشته برابر یک دلار و ۱۲ سنت بوده است.به گزارش ایسنا، براساس جدیدترین آمارهای ارائه شده رشد اقتصادی کشور در ۹ ماه ابتدایی سال ۱۳۹۷ به منفی ۳.۸ درصد رسیده است. در این میان بخش صنعت به عنوان یکی از اصلی‌ترین عوامل تأثیرگذار در رشد اقتصادی کشور در ۹ ماه ابتدایی سال گذشته رشد منفی ۷.۹ درصدی را به ثبت رسانده است.
                    </p>
                </div>
            </div>
        )
    }
}