import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Goosht extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57831033.jpg')}
                         className='GOOSHT'
                         style={{
                             position:"absolute",
                             bottom:250,
                           right:450
                         }}
                    />
                    <p
                        className=' GGOSHT'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:350,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        می‌توانیم گوشت را کیلویی ۵۰ هزار تومان به دست مردم برسانیم

                    </p>
                    <p
                        className=' jhshjd'
                        style={{
                            bottom:-150,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس کمیسیون مرزنشینان اتاق تعاون ایران مدعی شد که اگر دولت به آنها ارز رسمی بدهد، گوشت را با قیمت کیلویی ۳۵ هزار تومان وارد و در نهایت کیلویی ۵۰ هزار تومان به دست مصرف‌کننده می‌رسانند.

                        یاسر فیضی در گفت‌وگو با ایسنا، اظهار کرد: دلیل رسیدن قیمت گوشت قرمز در تهران به کیلویی ۱۲۰ هزار تومان و در شهرستانها ۸۰ هزار تومان، عرضه کم و تقاضای زیاد است و تعاونی‌های مرزنشینان به دلیل ارتباطی که با همسایگان شرقی دارند، می‌توانند این خلأ را جبران کنند و از افغانستان، تاجیکستان و گرجستان که تولیدکننده دام هستند، گوشت وارد کنند.

                        وی افزود: در بحث واردات درخواست دادیم که به ما اجازه واردات دام زنده بدهند و توانستیم برای خراسان جنوبی و سیستان و بلوچستان این اجازه را بگیریم.

                        رئیس کمیسیون مرزنشینان اتاق تعاون ایران خاطرنشان کرد: مدتی قبل یکی از تجار گرجستان به ما اعلام کرد که گوسفندان زیادی دارد و می‌تواند با قیمت مناسب به ما بفروشد و از طریق گمرک مقصد در تهران یا مشهد به ما تحویل دهد. اگر دولت به ما ارز رسمی بدهد، گوشت را با قیمت کیلویی ۳۵ هزار تومان وارد و در نهایتاً ۴۰ هزار تومان ترخیص می‌کنیم. سود مرزنشینان هم اگر ۱۰ هزار تومان شود، قیمت گوشت وارداتی به جای ۹۰ هزار تومان، کیلویی ۵۰ هزار تومان می‌شود که مصرف کننده قادر به خرید آن خواهد بود.
                    </p>
                    <p
                        className=' Ttojooh'
                        style={{
                            bottom:-250,
                            position:"absolute",
                            right:500,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        بسیاری از کالاها توجیه واردات ندارد




                    </p>
                    <p
                        className=' tojih'
                        style={{
                            bottom:-600,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        وی با بیان اینکه بسیاری از کالاهایی که به مرزنشینان تخصیص داده می‌شود، از این جهت که یا تقاضا برای این کالاها در داخل کم یا تعرفه گمرکی آنها پایین است، توجیه واردات ندارد، خاطرنشان کرد: واردات مرزنشیان ۴۸ قلم است که مقرون به صرفه‌ترین کالای آن برنج است ولی متأسفانه به ما مرزنشینان که هم تعاونی هستیم و هم اعضای زیادی داریم ارز ۴۲۰۰ تومانی داده نمی‌شود، در حالی که سایر بخشهای دولتی و خصوصی ارز دولتی می‌گیرند.

                        رئیس کمیسیون مرزنشینان اتاق تعاون ایران گفت: از دولتمردان می‌خواهیم یکی از فروشگاه‌هایی که کالای اساسی با ارز رسمی ۴۲۰۰ تومانی آوردند و با همان قیمت هم به مردم فروختند به ما معرفی کنند تا ما هم از آنجا خرید کنیم! متأسفانه هیچ‌گونه نظارتی در این زمینه وجود ندارد؛ در صورتی که وزارت کار، وزارت صنعت، معدن و تجارت، وزارت کشور و خیلی از دستگاه‌ها نظارت مستقیم دارند.

                        سیفی در ادامه بیشترین اقلام وارداتی مرزنشینان را روغن، برنج و چای اعلام کرد و گفت: بیشترین میزان برنج وارداتی ما از پاکستان است و از آسیای میانه خیلی واردات نداریم اما دو قلم کالای کنجد و گردو که تولیدش در افغانستان خوب است وارد می‌کنیم.
                    </p>
                    <p
                        className='Aaghlam'
                        style={{
                            bottom:-750,
                            position:"absolute",
                            right:500,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        مهمترین اقلام صادراتی مرزنشینان



                    </p>
                    <p
                        className=' Aghlam'
                        style={{
                           bottom:-1050,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مدیرعامل اتحادیه تعاونی‌های مرزنشینان خراسان رضوی همچنین از مواد غذایی، ماکارونی، رب، کیک و کلوچه، سیب زمینی، میلگرد و آهن، سیمان، مصالح ساختمانی و محصولات فلزی و پلاستیکی به عنوان مهمترین اقلام صادراتی تعاونی‌های مرزنشین نام برد و مقصد کالاهای صادراتی را هند و پاکستان و افغانستان عنوان کرد.

                        به گزارش ایسنا، مرزنشینان و شرکتهای تعاونی مرزنشین مجاز به واردات ۴۸ قلم کالا هستند که از جمله این کالاها می‌توان به برنج و چای و لاستیک سبک و سنگین اشاره کرد.پیش از این اقلام خوراکی ۷۰ درصد و اقلام غیرخوراکی ۳۰ درصد معافیت از پرداخت هزینه ورود داشتند که با پیگیری‌های انجام شده و حمایت برخی از دستگاه‌های دیگر در تاریخ ۲۴ بهمن ماه سال گذشته دولت موافقت کرد اقلام خوراکی تا ۱۰۰ درصد و غیرخوراکی تا ۵۰ درصد از معافیت ورودی برخوردار باشند.
                    </p>
                </div>
            </div>
        )
    }
}