import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Gosayesh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57847159.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        گشایش ارزی در راه است؟
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در حالی که سامانه نیما سه روز دیگر باید شمع یک سالگی خود را فوت کند هنوز اختلافات بخش خصوصی و بانک مرکزی بر سر شیوه عملکرد این سامانه حل نشده است.

                        به گزارش ایسنا، خبرآنلاین نوشت: همتی در آخرین حضور خود در جمع خبرنگاران با اشاره به جنگ اقتصادی تاکید کرد در چنین شرایطی تمامی بخش‌های اقتصادی باید با بانک مرکزی هماهنگ باشند اما پیش از آن تاجران شناخته شده و بسیاری از فعالان اقتصادی شیوه کارکرد سامانه نیما را زیر سوال برده و تاکید داشتند در این شرایط امکان عرضه ارزهای صادراتی در سامانه نیما را دارا نیستند.

                        اسدالله عسگراولادی، فعال بازرگانی شناخته شده حتی کار را تا بدان جا پیش برد که اعلام کرد در شصت سال گذشته برای اولین بار دو ماهی است دست به صادرات نزده است.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        اما ماجرای واقعی ارزهای صادراتی چیست؟


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        ایران در شرایط کنونی در مضیقه ارزی قرار دارد. مشکلات مرتبط با تبادلات بانکی در اثر تشدید تحریم‌های آمریکا علیه ایران از یک سو و کاهش درآمدهای نفتی از سوی دیگر سبب شده ایران با دشواری‌هایی در حوزه تأمین درآمدهای ارزی خود روبرو باشد.

                        صادرات غیر نفتی در این شرایط کمکی بزرگ برای اقتصاد ایران محسوب می‌شود. حجم صادرات غیرنفتی ایران بین ۴۰ تا ۵۰ میلیارد دلار است اما نکته اینجاست که چند گروه بزرگ سهم داران عمده صادرات غیر نفتی ایران پتروشیمی‌ها و میعانات گازی فلزات رنگی و صنایع معدنی هستند، به این ترتیب انتظار می‌رود بخش عمده‌ای از صادرات غیر نفتی، بدون مشکل پروسه ورود به سامانه نیما را طی نماید.

                        در این خصوص یک فعال بخش خصوصی می‌گوید: سهم بخش خصوصی واقعی از صادرات غیر نفتی در حدود ۶ تا ۷ میلیارد دلار است. مجیدرضا حریری، نایب رئیس اتاق بازرگانی ایران و چین با اعلام این مطلب افزود: اگر در طول سال ۹۷ حدود ۳۳ میلیارد دلار صادرات غیرنفتی انجام شده، سهم بخش خصوصی به صورت خالص حدود ۶ تا ۷ میلیارد دلار است و بیش از ۲۵ تا ۲۶ میلیارد دلار از این مبلغ به صورت مستقیم و غیرمستقیم در اختیار شرکت‌های دولتی مانند صندوق‌های بازنشستگی و … هستند. بنابراین برای برگشت ارزهای صادراتی باید به طور مستقیم به مدیران این شرکت‌ها و صندوق‌ها که یا دولتی بوده و یا منصوب دولت هستند، فشار وارد شود که به حتم دولت و بانک مرکزی می‌توانند نتایج قابل توجهی بگیرند.

                        وی درباره بازگشت ارزهای صادراتی گفت: تاکید بانک مرکزی بر روی برگشت ارزهای صادراتی، اصرار درستی است البته این برگشت فقط نباید فیزیکی باشد بلکه این ارزها باید وارد چرخه اقتصادی کشور شود.

                        وی تاکید کرد: در زمینه ارز صادراتی بخش خصوصی نیز موظف است به طور شفاف عملکرد خود را بیان کرد اما متأسفانه در این مدت، میزان شفافیت از سوی این بخش قابل قبول نبوده است. آمار برگشت ارزهای صادراتی به صورت تخمینی است و دو طرف ماجرا یعنی بانک مرکزی و بخش خصوصی باید آمارهای خود را ارائه دهند.

                        در عین حال رئیس کنفدراسیون صادرات، غیرواقعی بودن قیمت پایه صادراتی، عدم هماهنگی در آمار و نیز مشکلات در فرآیند واگذاری ارز به واردکنندگان را عمده‌ترین دلایل عدم بازگشت تمام ارز حاصل از صادرات به چرخه اقتصادی کشور اعلام کرد.

                        محمد لاهوتی درباره جزئیات موانع بازگشت ارز حاصل از صادرات به کشور توضیح داد: اولاً واردات در مقابل صادرات و روش‌های واگذاری ارز حاصل از آن به واردکنندگان محدودیت‌هایی را ایجاد کرده بود که اگرچه بخشی از آن تسهیل شده اما همچنان مشکلاتی در این زمینه وجود دارد.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        چقدر از پول برگشت؟


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        عضو کمیسیون اقتصادی توضیحاتی در این حوزه داده است. شهاب نادری با بیان اینکه بر اساس آمارها تنها حدود نیمی از پول حاصل از صادرات به اقتصاد بازمی‌گردد، افزود: بر این اساس بانک مرکزی و دولت باید راهکارهای را برای این موضوع بیاندیشند و به دنبال این باشند تا پول حاصل از صادرات به اقتصاد و سامانه نیما بازگردد زیرا کشور به این ارز نیازمند است.

                        این آمار البته با آماری که همتی در اسفند ماه سال گذشته ارائه داد همخوانی ندارد. رئیس کل بانک مرکزی گفته بود: حدود ۳۰ تا ۳۵ درصد ارز حاصل از صادرات به بازار نیما عرضه می‌شود. برخی از این صادرکنندگان هستند که ما حتی آدرس برخی از آنها را پیدا نکردیم و تعدادی از کارت‌های اجاره‌ای صادرات داشته‌اند. اما فهرستی را آماده و به نیروی انتظامی تحویل خواهیم داد. بانک مرکزی امسال ۳۸ میلیارد دلار تأمین ارز کرده است.

                        حالا اما در یک سالگی سامانه نیما تصمیمات تازه‌ای اتخاذ شده است. وزیر صنعت، معدن و تجارت گفت: بانک مرکزی موافقت کرده که صنعتگران در سال ۹۸ به هر میزان صادرات داشته باشند و در چارچوب دستورالعمل بازگشت ارز حاصل از صادرات به کشور، به جای انتقال ارز به کشور می‌توانند مواد اولیه و واسطه‌ای بخش تولید وارد کنند. باید دید اتفاق تازه ای در حوزه ارزی و رفع اختلافات صادرکنندگان و بانک مرکزی رخ خواهد داد؟ بسیاری معتقدند با رفع مشکلات ارزی میان بانک مرکزی و صادرکنندگان بخش خصوصی می‌توان به گشایش ارزی امیدوار بود.
                    </p>
                </div>
            </div>
        )
    }
}