import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Govat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57743891.jpg')}
                         className='america'
                         style={{
                             position:"absolute",
                             bottom:200,
                             right:500
                         }}
                    />
                    <p
                        className='kjsakd'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        نقاط قوت و ضعف دستورالعمل جدید ارزی بانک مرکزی
                    </p>
                    <p
                        className=' bjj'
                        style={{
                            bottom:-650,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس کنفدراسیون صادرات ایران معتقد است دستورالعمل جدید ارزی بانک مرکزی بخشی از دغدغه‌های بخش خصوصی را پوشش داده اما برای آنکه بتواند تأثیرات مثبتی از خود بر جای گذارد، نیاز به اصلاحات دارد.

                        محمد لاهوتی در گفت‌وگو با ایسنا، اظهار کرد: اتاق بازرگانی در هفته‌های گذشته و در جریان جلسات مشترک با بانک مرکزی تلاش کرد خواسته‌های خود در مدیریت بازار ارز را مطرح کند و نتیجه آن نامه‌ای بود که از سوی اتاق به بانک مرکزی ارسال شد. با این وجود دستورالعمل جدید این نهاد بخشی از خواسته‌های ما را لحاظ کرده و بخشی از آن مورد توجه قرار نگرفته است.

                        به گفته وی، آنچه در اسفند ماه سال گذشته و فروردین امسال اتفاق افتاد، نشان داد که با باز گذاشتن دست صادرکنندگان می‌توان لااقل بخشی از نیازهای وارداتی کشور را پوشش داد. آمارهای بانک مرکزی نشان می‌دهد در این دو ماه حدود ۲.۶ میلیارد دلار واردات از محل ارزهای صادراتی انجام شده که در شرایط فعلی آمار قابل قبولی است و بخشی از نیاز کارخانه ها به مواد اولیه از همین محل تأمین شده است.

                        این عضو اتاق بازرگانی تهران با بیان اینکه وقتی یک شیوه تأثیر خود را نشان داده نباید به راحتی از آن چشم‌پوشی کرد، گفت: برخلاف قاعده قبل در دستورالعمل جدید، سهم سامانه نیما ۵۰ درصد تعیین شده و ۳۰ درصد از ارز صادراتی به واردات اختصاص می‌یابد، در حالیکه امکان آن وجود داشت با تداوم شرایط قبلی صادرکنندگان امکان بیشتری برای فعالیت در این حوزه داشته باشند.

                        لاهوتی اضافه کرد: نپرداختن دستورالعمل جدید به موضوع معافیت صادرات کمتر از یک میلیون یورو از ورود به سامانه نیما، نامشخص بودن شرایط صادرات ریالی به کشورهایی همچون عراق و افغانستان و عدم موافقت با افزایش زمان بازگشت ارزهای صادراتی به ۶ تا ۹ ماه و تاکید بانک مرکزی بر زمان چهار ماهه، بخش دیگری از دغدغه‌هایی بود که به نظر می‌رسد در دستورالعمل بانک مرکزی به آنها پرداخته نشده است.

                        وی با بیان اینکه با وجود مشکلات موجود تعاملات اتاق بازرگانی با بانک مرکزی ادامه دارد، خاطرنشان کرد: خواسته‌های باقیمانده بخش خصوصی در جلسات پیش روی اتاق با مسئولان بانک مرکزی دنبال خواهد شد و ما به حفظ تعامل و بهبود شرایط و سیاست‌ها خوشبین هستیم.

                        به گزارش ایسنا، بانک مرکزی در جدیدترین دستورالعمل صادراتی اعلام کرده صادرکنندگان باید ۵۰ درصد از ارز خود را به سامانه نیما وارد کنند و می‌توانند معادل ۳۰ درصد از ارز خود را نیز به واردات اختصاص دهند.



                    </p>
                </div>
            </div>
        )
    }
}