import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Had extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57887306.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        حمایت از صادرکنندگان در حد حرف نماند
                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        به گفته رئیس انجمن صادرکنندگان سرب و روی ایران، همکاری و حمایت وزارت صمت برای افزایش صادرات در حوزه صنایع معدنی رویکردی بسیار کارآمد و مفید است اما به شرط آن که عملی نیز شود و بهتر است که به رفع موانع صادراتی به شیوه‌های دیگر پرداخت.

                        به گزارش ایسنا، چندی پیش رضا رحمانی - وزیر صنعت و معدن و تجارت - در دیدار با اعضای انجمن سرب و روی ایران بر توجه ویژه به صادرات بیش‌تر محصولات صنایع معدنی و لزوم ایجاد ارزش افزوده تاکید و اعلام کرده است که این موضوع همواره از اولویت‌های کاری ما بوده است و در این زمینه برنامه‌های ویژه نیز داریم.

                        به دنبال این موضوع حسن حسینقلی- رئیس هیأت‌مدیره انجمن صادرکنندگان سرب و روی ایران- در گفت‌وگو با ایسنا اظهار کرد: این که دولت و وزارت صنعت، معدن و تجارت تصمیم گرفته که صنایع معدنی را در امر صادرات کمک کرده و قصد حمایت از آن را دارد اما این موارد تنها در مقطع حرف باقی مانده و در عمل اتفاقی رخ نمی‌دهد.

                        وی افزود: در حال حاضر عمل وزارت‌خانه این است که در شورای اقتصاد هیأت وزیران تصویب کرده‌اند که صادرات مشمول هشت درصد عوارض شود. چند روز گذشته هم نامه‌ای ارسال شده که تنها واحد نوع ماده معدنی تولید که تولید داشته‌اند، می‌توانند صادر کنند. به طور مثال اکنون تولیدکنندگان آهنی فقط می‌توانند شمش آهن را صادر کنند. ما نیز دستور می‌گیریم که تنها تولیدکنندگان کنسانتره هستند که می‌توانند صادرات داشته باشند.

                        رئیس هیأت‌مدیره انجمن صادرکنندگان سرب و روی ایران تصریح کرد: این در حالی است که واضح است که همه تولیدکنندگان توان صادرات کالای خود را ندارند و این موضوع می‌تواند علل مختلفی از جمله امکان صادرات یا توان مالی آن را ندارند، داشته باشد. در اینجا صادرکننده‌ای وجود دارد که محصول را از تولیدکننده خریداری کرده و صادر می‌کند.

                        حسنقلی تاکید کرد: این که قرار باشد صادرات را محدود کنیم به این که تنها تولیدکننده بتواند صادرات داشته باشد، تصمیم درستی نبوده است. علاوه بر این اگر قرار است حمایتی صورت گیرد، آن حمایت باید عملی و اجرایی باشد.

                        وی افزود: به طور مثال این حمایت می‌توان از این دست باشد که چند سال حقوق دولتی از معادن دریافت نشود و کسانی که صادرات انجام می‌دهد، از پرداخت مالیات عملکرد، عوارض صادرات، حق بیمه و … معاف شوند. در این صورت است که می‌توان در این زمینه گفت که اتفاقات مؤثری خواهد افتاد.


                    </p>
                </div>
            </div>
        )
    }
}