import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Harf extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57759642.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        حرف‌های ارزی پس گرفته شد

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        به دلیل حساسیت بازار پولی و مالی در کشورهای مختلف سعی می‌شود که از سوی مسوولان بازار پولی و مالی اظهارات شتاب‌زده و احساسی مطرح نشود تا در زمان نیاز بتوان با صحبت‌های لازم بازار را کنترل کرد؛ موضوعی که به نظر می‌رسد آنچنان در ایران رعایت نمی‌شود.

                        به گزارش ایسنا، بررسی اخبار روز جاری نشان می‌دهد که مهم‌ترین اخبار از نگاه خوانندگان اخبار اقتصادی ایسنا، به صحبت‌های اخیر رئیس کل بانک مرکزی در رابطه با بازار ارز، تأمین هزینه جبران خسارات سیل، ساخت‌وسازهای جدید در مناطق سیل‌زده، برداشت چند باره از صندوق توسعه ملی، راهکارهای تحقق رونق تولید، شرایط فضای کار، قراردادهای کارگران، تعیین نرخ بلیت اتوبوس، روابط تجاری ایران و عراق و گرانی دوباره در محصولات کشاورزی مربوط بوده است.

                        نوسانات بازار ارز از سال گذشته عاملی شد تا قیمت بسیاری از اجناس در اکثر بازارهای اقتصادی دستخوش تغییر شود. به طوری که با آغاز نوسانات نرخ ارز، دولتمردان سیاست‌های مختلفی را در دستور کار خود قرار دادند که برخی از این سیاست‌ها، عمر مفید کوتاهی داشت و از افزایش بی‌رویه قیمت دلار جلوگیری نکرد و حتی در میانه سال گذشته قیمت ارز برای چند روزی در محدوده ۲۰ هزار تومان قرار گرفت.

                        در نتیجه سال ۱۳۹۷ با شرایط پرنوسان بازار ارز به پایان رسید و در این سال اظهارنظرهای مختلفی از سوی مسئولان به ویژه رئیس کل بانک مرکزی مطرح شد که یکی از آن‌ها کنترل و نظارت جدی بانک مرکزی بر بازار ارز بوده است. با این وجود، عبدالناصر همتی - رئیس کل بانک مرکزی - در جدیدترین اظهارنظر خود اعلام کرده بانک مرکزی و دولت از تلاطم و نوسان در بازار ارز ممانعت می‌کنند و سال ۱۳۹۸ سال تعیین کننده در عرصه اقتصادی است. از این‌رو از مدیران عامل بانک‌ها درخواست می‌شود که با اعطای هدفمند تسهیلات به رونق تولید و همچنین جبران خسارت سیل کمک کند.

                        معمولاً در بازار پولی و مالی تمام کشورها، صحبت‌های رئیس کل بانک مرکزی همواره تأثیرگذار و تعیین‌کننده است؛ از این رو، رؤسای بانک‌های مرکزی سعی می‌کنند صحبت‌های به دور از حاشیه و احساسی داشته باشند که بازار و اقتصاد از صحبت‌های آن‌ها تأثیرات مثبت دریافت کند، اما تجربه نشان داده تا حدودی در اقتصاد ایران، این موضوع رعایت نمی‌شود و گاهی حرف‌های احساسی و تکراری در ابعاد مختلف اقتصاد از سوی برخی مسئولان مطرح شده که بعضاً بازار توجه آن چنانی به این صحبت‌ها ندارد. به طور مثال در ماه‌های ابتدایی فعالیت رئیس کل پیشین بانک مرکزی، در حالی که نرخ دلار در محدوده ۲۸۰۰ تا ۲,۹۰۰ تومان بود و روند صعودی به خود گرفته بود، اینگونه صحبت‌ها عاملی شد تا قیمت دلار به بیش از ۳,۰۰۰ تومان هم صعود کند.

                        چنین اظهارنظرهایی در ماه‌های گذشته نیز از سوی همتی اعلام شد و او گفته بود که دلار به محدوده ۱۱ هزار تومان باز می‌گردد، اما این چنین نشد و وی در نشست خبری روز جاری خود در این رابطه اعلام کرده که هیچ‌گاه نگفته‌ام که دلار ۱۱ هزار تومان می‌شود من فقط به کاهش قیمت اشاره کردم اما برخی از رسانه‌ها تیتر زده‌اند که قیمت دلار ۱۱ هزار تومان می‌شود.

                        او هم‌چنین در این نشست خبری به عملیاتی شدن بازار متشکل ارزی تا پایان فروردین‌ماه و تعیین نرخ سود برای بانک‌ها اشاره کرده، اما در این رابطه توضیحات تکمیلی ارائه نکرده و این سوال وجود دارد که بازار متشکل ارزی دقیقاً چه کارکردی خواهد داشت.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        سیل ذخایر ارزی را می‌برد؟





                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یکی از موضوعات مهم در روزهای اخیر حواشی سیل در مناطق مختلف کشور است و حال جای سوال دارد که با توجه به بسته شدن پرونده بودجه ۱۳۹۸ و اولویت اصلی بانک‌ها در ارائه تسهیلات به رونق تولید، قرار است دولت از چه مسیری خسارات را جبران کند؛ طبق بررسی‌ها به نظر می‌رسد دولت بار دیگر باید به منابع ارزی صندوق توسعه ملی یا انتشار اوراق قرضه روی بیاورد. این مسائل در حالی مطرح می‌شود که تا به امروز در بودجه سال جاری با دریافت مجوز و تصویب مجلس شورای اسلامی به دولت اجازه داده شده تا دو میلیارد و ۳۷۵ میلیون یورو از منابع ورودی سال جاری به صندوق توسعه ملی به صورت تسهیلات ارزی و با تضمین دولت در اختیار ۱۰ بخش قرار گیرد و این در حالی است که صندوق توسعه ملی برای حفظ سهم‌های آینده از محل نفت و گاز و فرآورده‌های نفتی ایجاد شده و مصارف آن کاملاً مشخص است.

                        اما فارغ از محل تأمین جبران خسارت سیل‌زدگان، نکته مهم آن است که در ساخت‌وسازهای جدید بار دیگر راه پر اشتباه گذشته در پیش گرفته نشود و ساخت‌وسازهای جدید در مسیر رودخانه‌ها و محل‌های حادثه‌خیز انجام نگیرد که در این رابطه، مجید جودی - مدیرکل بازسازی بنیاد مسکن - اعلام کرده در تمام مناطقی که قرار است بازسازی شود، بستر توسط پژوهشگران سوانح طبیعی مورد مطالعه و بررسی قرار می‌گیرد و اگر ساختار مناسبی برای ساخت‌وساز وجود نداشته باشد، خانه‌ها جابه‌جا می‌شود. برای جابه‌جایی نیز سعی می‌کنیم از زمین‌های دولتی استفاده کنیم که به‌صورت رایگان در اختیار مردم قرار گیرد. اگر هم زمین دولتی نبود، بنیاد مسکن زمین مورد نیاز را خریداری و در اختیار مردم قرار می‌دهد، اما به هیچ عنوان در نقطه قبلی که گاهی در مسیر رودخانه قرار دارد، اجازه ساخت‌وساز نمی‌دهیم.



                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        رونق تولید از شعار تا عمل


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        سال جاری از سوی مقام معظم رهبری سال رونق تولید نام گرفت که ایسنا در رابطه با راهکارهای تحقق رونق تولید از روزهای ابتدایی سال بررسی‌هایی را داشت که در این زمینه، رئیس کمیسیون توسعه صادرات اتاق بازرگانی ایران معتقد است نامگذاری امسال به سال رونق تولید با توجه به شرایط امروز کشور هدفی هوشمندانه است اما این‌که دولت و دستگاه‌های اجرایی مسئول چگونه در رابطه با این شعار عمل می‌کنند و چگونه دستیابی به این هدف را تعیین می‌کنند. عدنان موسی‌پور معتقد است تولید به عنوان یکی از اصلی‌ترین مبناهای اقتصادی کشور مطرح می‌شود و در کنار رشدی که در آمارهای کلان ایجاد می‌کند، می‌توان با رونق تولید شاخص‌هایی همچون اشتغالزایی و بهبود سطح معیشت مردم را نیز پوشش داد.

                        این مسائل در حالی مطرح می‌شود که برای رونق تولید باید از واحدهای تولیدی و فضای کارگری کشور حمایت قابل توجهی انجام گیرد و کمیل طیبی - عضو هیأت علمی دانشگاه اصفهان - معتقد است سازوکار حمایت از تولید بر نیروی کار و سرمایه استوار است. حمایت از سرمایه‌گذاری در تولید به گونه‌ای تخصیص منابع هم محسوب می‌شود. البته به شرطی که تکنولوژی سطح بالا برای این سرمایه‌گذارها هم در نظر گرفته شود. در کنار این موارد نایب رئیس کانون انجمن‌های صنفی کارگران معتقد است باید با قراردادهای موقت و غیرقانونی کارگران مقابله شود.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        عمر رشد قیمت بلیط اتوبوس به اندازه یک نوروز


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در روزهای پایانی سال گذشته برخلاف روال سال‌های گذشته قرار بر آن شد که نرخ بلیت اتوبوس رشد ۲۰ درصدی خود را برای کل سال ۱۳۹۸ حفظ کند اما این تصمیم عمر کوتاهی داشت و پس از سه روز وزیر راه و شهرسازی با این موضوع مخالفت کرد و رشد ۲۰ درصدی نرخ اتوبوس با پایان تعطیلات نوروزی به نرخ قبلی بازگشت و به نظر می‌رسد طبق روال سال‌های گذشته نرخ اتوبوس در تابستان افزایش یابد و به مدت یکسال این افزایش قیمت ثابت بماند.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        رایزنی برای رشد صادرات قانونی


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        از روز گذشته نخست وزیر عراق به همراه هیئت تجاری به تهران سفر کرده که در این سفر دو طرف به بررسی مسائل اقتصادی و سیاسی می‌پردازند؛ یکی از حوزه‌هایی که در این سفر نقش قابل توجهی را ایفا می‌کند، حوزه تجارت خارجی دو کشور است و به گفته رحمانی - وزیر صنعت، معدن و تجارت - با توجه به توافق تجاری با عراق قرار بر آن است تا سال ۱۴۰۰ میزان تجارت دو کشور به ۲۰ میلیارد دلار افزایش یابد که در چند هفته گذشته با توجه به رشد ارزش دلار در ایران حجم قابل توجهی محصولات کشاورزی به این کشور صادر شده است. بسیاری از فعالان حوزه کشاورزی دلایل افزایش مقطعی قیمت پیاز، گوجه‌فرنگی، سیب‌زمینی و کاهو را افزایش حجم صادرات به کشورهای همسایه اعلام کرده‌اند و این در حالی است که این افزایش صادرات مایحتاج مردم که تورم ملموسی را در بازار داخلی ایجاد کرده و تنها ۱.۵ میلیارد دلار بازگشت ارز به سامانه نیما از قبل صادرات این محصول برای کشور داشته است.
                    </p>
                </div>
            </div>
        )
    }
}