import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Jologiry extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57613489.jpg')}
                         className='JOLOGIRY'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='kjsakd'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        نیکزادی‌پناه: از صادرات خرما جلوگیری نشود
                    </p>
                    <p
                        className=' bjj'
                        style={{
                            bottom:-700,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        نماینده مردم بم در مجلس شورای اسلامی با بیان این‌که جلوگیری از صادرات خرما از سوی وزارت صنعت، معدن و تجارت موجب ایجاد مشکلاتی برای باغداران می‌شود، گفت: نباید جلوی صادرات خرما را گرفت، چرا که خرمای صادراتی ایران به دلیل نبود صنایع جانبی مصرف داخلی ندارد.

                        به گزارش ایسنا، حبیب‌الله نیکزادی پناه نماینده مردم بم در مجلس شورای اسلامی در نطق میان دستور جلسه علنی امروز مجلس ضمن تبریک به مناسبت فرارسیدن ماه مبارک رمضان و هفته معلم، اظهار کرد: از دولت و از وزیر آموزش و پرورش می‌خواهم به وضعیت معیشت و حقوق معلمین و به وضعیت استخدام نیروهای حق‌التدریسی توجه کند و در خصوص تامین امکانات آموزشی حوزه انتخابیه اقدام لازم را به عمل آورد.

                        وی افزود: در این مقطع حساس دشمنان به سرکردگی صهیونیست غاصب و آمریکای جنایتکار با هدف و با برنامه‌ریزی به میدان آمدند تا فشار سیاسی، اقتصادی، اجتماعی و فرهنگی به کشور ما وارد کند و با ایجاد ناامنی و ایجاد روزمرگی به اهداف شوم خود دست پیدا کنند. برای مقابله با این اهداف شوم باید با هوشمندی و برنامه‌ریزی و با توجه به ظرفیت‌های اقتصادی و با توجه به ایجاد فضای اتحاد اقدام کنیم، چرا که مقام معظم رهبری اخیرا فرمودند مسئولین و مردم اختلاف سلیقه را کنار بگذارند و با همدلی و با اتحاد با دشمن مقابله کرده و از هرگونه تخریب و ایجاد حاشیه در جامعه بپرهیزند.

                        نماینده مردم بم در مجلس شورای اسلامی تصریح کرد: دولت باید در سال رونق تولید موانع تولید را رفع کند و برای ایجاد رونق اقتصادی از ظرفیت‌های کشور استفاده کند. تورم را کنترل کرده و ارزش پول را به حالت گذشته خود باز گرداند. آمریکا می‌داند که رفتارهای ضد حقوق بشری آن به کارگیری نیروهای تروریستی مانند داعش و تجاوز به حقوق ملت‌ها و تروریست‌خواندن سپاه پاسداران انقلاب اسلامی محکوم است و این رفتارها دخالت آشکار در امور کشورهای دیگر است.

                        نیکزادی پناه با اشاره به کنترل قیمت خرما در آستانه ماه مبارک رمضان، اظهار کرد: شنیده‌ها حاکی از این است که وزارت صنعت، معدن و تجارت به منظور تنظیم بازار در ماه مبارک رمضان تصمیم دارد از صادرات خرما جلوگیری کند. باید بگویم خرمای صادراتی ایران به دلیل نبود صنایع جانبی مصرف داخلی ندارد. از وزیر می‌خواهم که دستور دهند قیمت خرما کنترل شود و از صادرات خرما جلوگیری نشود، چرا که با این وجود باغداران متحمل خسارت می‌شوند و بر رونق تولید لطمه وارد خواهد شد.

                        وی افزود: از صداوسیما گله‌مند هستم چرا که افراد غیرکارشناس دعوت می‌کند و در خصوص خرما و قیمت خرما با آنها به بحث می‌پردازد. بحث روز گذشته صداوسیما با شخصی به نام موسوی بود که سال گذشته اظهاراتی کذب در خصوص خرمای بم بیان کرده بود. در سال جاری هم از ایشان دعوت کردند که ایشان بدون شناخت از کالای مرغوب خرمای ضیافتی تعیین قیمت کردند و این موضوع باعث وارد شدن خسارت زیادی به باغداران شرق استان کرمان شد.

                        نماینده مردم بم در مجلس اضافه کرد: از وزیر کشاورزی که متولی این موضوع است می‌خواهم از کشاورزان و باغداران حمایت کنند. درخواست دارم به منظور حمایت از رونق تولید مشکلات کلی خودروسازان حوزه انتخابیه در خصوص مشکلات گمرکی و تامین ارز رفع شود. وزارت نیرو با توجه به تخصیص منابع از محل صندوق توسعه ملی به اذن مقام معظم رهبری در بودجه سال ۱۳۹۸ برای تخصیص اعتبار لازم در خصوص انتقال آب از سمت حوزه انتخابیه اقدام کند.

                        وی همچنین گفت: وزیر کشاورزی در خصوص توجه به وضعیت معیشتی و حقوق کارکنان وزارت کشاورزی و سازمان‌های وابسته اقدام کنند. همچنین به منظور ادامه‌ی مارچ‌پاشی برای کنترل شن روان و ریزگردها منابع لازم تخصیص پیدا کند. رییس سازمان میراث فرهنگی، گردشگری و صنایع دستی در خصوص ایجاد زیرساخت‌های گردشگری در منطقه اقدام کند. وزیر صنعت، معدن و تجارت در خصوص فعال‌کردن منابع غنی شرق کرمان برنامه‌ریزی کند.

                    </p>
                </div>
            </div>
        )
    }
}