import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";


export default class Kahesh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         className='Zzendegy'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className=' Zendegy'

                        style={{
                            bottom:470,
                            position:"absolute",
                            right:500,
                            fontSize:20
                        }}
                    >
                        صادرات و واردات ایران با کاهش قیمت آغاز شد


                    </p>
                    <p
                        className=' Afzayesh'
                        style={{
                            bottom:-300,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        جریان صادرات و واردات ایران در سال جاری با کاهش متوسط قیمت هر تن کالا نسبت به مدت مشابه سال قبل از سر گرفته شده است؛ به طوری که در فروردین ماه متوسط قیمت هر تن کالای صادراتی ۲۴ درصد و وارداتی تا بیش از ۱۴ درصد کاهش داشته است.

                        به گزارش ایسنا، در یک ماه نخست سال جاری میزان صادرات قطعی کالاهای غیرنفتی به استثنای نفت خام، نفت کوره، نفت سفید و همچنین بدون صادرات از محل تجارت چمدانی بالغ بر هشت میلیون و ۵۲۷ هزار تن با ارزشی معادل دو میلیارد و ۵۴۷ میلیون دلار بوده است که از نظر وزنی حدود ۷.۶۶ درصد در مقایسه با فروردین سال ۱۳۹۷ افزایش دارد و از نظر ارزش دلاری با کاهش ۱۸.۲۵ درصدی مواجه شده است.

                        همچنین میزان واردات در این مدت افزایش ۷.۷۵ درصدی در وزن و کاهش ۷.۶۵ درصدی در ارزش دلاری داشته که در مقایسه با مدت مشابه سال قبل به دو میلیون و ۸۳ هزار تن و ۲ میلیارد و ۳۳۴ میلیون دلار رسیده است.

                        بررسی اقلام عمده صادراتی در فروردین ماه نشان می‌دهد که میعانات گازی با ارزش ۳۴۸ میلیون دلار، سایر روغن‌های سبک و فرآورده‌های به جز بنزین به ارزش ۱۴۷ میلیون دلار، پروپان مایع شده به ارزش ۱۴۴ میلیون دلار، متانول به ارزش ۱۰۰ میلیون دلار و همچنین محصولات نیمه تمام از آهن یا فولاد به ارزش ۹۰ میلیون دلار عمده صادرات را در این مدت تشکیل داده است.

                        در فروردین امسال متوسط قیمت هر تن کالای صادراتی حدود ۲۹۹ دلار بوده که نسبت مدت مشابه سال قبل ۲۴ درصد کاهش دارد.

                        بررسی وضعیت طرف‌های معامله در صادرات غیر نفتی بر اساس ارزش طی یک ماه نخست سال جاری نشان می‌دهد که افغانستان ۵.۵۰ درصد، امارات ۹.۰۵، کره ۹.۸۲، عراق ۱۵.۲۶ و چین ۲۷.۹۲ پنج کشور عمده طرف معاملات صادراتی ایران بودند و ۳۲.۱۴ درصد باقی مانده به سایر کشورها برمی‌گردد.
                    </p>
                    <p
                        className='KKahesh'
                        style={{
                            bottom:-350,
                            position:"absolute",
                            right:500,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        میزان صادرات در فروردین ۹۸



                    </p>
                    <img
                       className='NNAVAD'
                        style={{
                            position:"absolute",
                            bottom:-600,
                            right:300
                        }}
                        src={require('./../img/57876649.jpg')} alt=""/>
                    <p
                        className=' NAVaD'
                        style={{
                            bottom:-850,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        اما واردات ایران در یک ماه اول ۱۳۹۸ عمدتاً شامل برنج به ارزش ۱۹۶ میلیون دلار، ذرت دامی ۱۲۳ میلیون دلار، کنجاله سویا ۹۸ میلیون دلار، کره بسته‌بندی شده ۹۱ میلیون دلار و لوبیای سویا با ۷۵ میلیون دلار بوده است.

                        متوسط قیمت هر تن کالای وارداتی حدود ۱.۱۲۱ دلار بوده که نسبت به سال قبل تا ۱۴.۲۹ درصد ارزش دلاری کاهش داشته است.

                        همچنین چین با ۱۸.۵۹ درصد، ترکیه ۱۴.۸۱، امارات ۱۴.۴۷، هند ۱۳.۸۵، هلند ۵.۵۴ پنج کشور اول طرف معاملاتی ایران در واردات هستند.

                    </p>
                    <p
                        className='Mizan'
                        style={{
                            bottom:-950,
                            position:"absolute",
                            right:500,
                            fontSize:22,
                            fontFamily:"XBKayhan",
                            direction:"rtl"
                        }}
                    >
                        میزان واردات در فروردین ۹۸



                    </p>

                    <img
                        className='MMizan'
                        style={{
                            position:"absolute",
                            bottom:-1250,
                            right:300
                        }}
                        src={require('../img/57876650.jpg')} alt=""/>
                </div>
            </div>
        )
    }
}