import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Kala extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57300672.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        ارزش کالاهای وارداتی ۴ برابر کالاهای صادراتی
                    </p>
                    <p
                        style={{

                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس کل گمرک متوسط قیمت هر تن کالای صادراتی را ۳۸۰ دلار و میانگین قیمت هر تن کالای وارداتی را حدود ۱۵۰۰ دلار اعلام کرد که بر این اساس می‌توان گفت ارزش کالاهای وارداتی حدود چهار برابر کالاهای صادراتی‌مان است.

                        به گزارش ایسنا، مهدی میراشرفی در جمع مدیران ستادی و اجرایی گمرکات به بیان برخی آمارها در حوزه تجارت خارجی کشور در سال ۹۷ پرداخت و گفت: سال گذشته ۴۴/۴ میلیارد دلار صادرات و ۴۲/۶ میلیارد دلار واردات داشته‌ایم که ۸۵ درصد از واردات را کالاهای واسطه‌ای و سرمایه‌ای بخش تولید تشکیل داده‌اند و اگر بتوانیم واردات را تسهیل کنیم، به رفع مشکلات بخش تولید کمک کرده‌ایم.

                        وی با اشاره به اینکه متوسط قیمت هر تن کالای صادراتی ایران ۳۸۰ دلار و میانگین هر تن کالای وارداتی حدود ۱۵۰۰ دلار است، افزود: در بحث صادرات به طور نسبی از خام‌فروشی فاصله گرفته‌ایم اما باید در این زمینه اقدامات مؤثرتری انجام دهیم.

                        میراشرفی همچنین با اشاره به اینکه پنج شریک اول تجاری ایران را کشورهای آسیایی از جمله چین، عراق، امارات متحده عربی، افغانستان و کره جنوبی تشکیل می‌دهند، بر لزوم تقویت و توسعه تجارت با این کشورها تأکید کرد.

                        طبق اعلام گمرک، معاون وزیر امور اقتصادی و دارایی تصریح کرد: با توجه به اینکه در بحث توسعه تجارت، عراق در اولویت سیاست‌های تجاری ما قرار گرفته و در سال گذشته حجم صادرات ایران به این کشور حدود ۹ میلیارد دلار بوده است، از مدیران گمرکات اجرایی درخواست می‌شود در جهت تسهیل و روان‌سازی صادرات کالا تلاش بیشتری کنند.

                        رئیس کل گمرک در این زمینه به تصمیم گمرک برای ایجاد دروازه‌های مشترک با کشورهای همجوار از جمله عراق اشاره کرد.
                    </p>
                </div>
            </div>
        )
    }
}