import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Kham extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57779724.jpg')}
                         className='KALa'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='KHAM'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20,
                            direction:"rtl"
                        }}
                    >
                        صادرات گوجه‌فرنگی نوعی "خام‌فروشی" است
                    </p>
                    <p
                        className='bjj'
                        style={{
                            bottom:-200,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >دبیر سندیکای صنایع کنسرو ایران با بیان اینکه سود ناشی از صادرات گوجه فرنگی به کشاورزان نمی‌رسد گفت که صادرات گوجه فرنگی، نوعی خام فروشی محسوب می‌شود.

                        سید مهدی میررضوی در گفت‌وگو با ایسنا، با بیان اینکه می‌توانیم با تبدیل گوجه فرنگی به رب گوجه فرنگی ارزش افزوده ایجاد کنیم افزود: اگر قصد ما حمایت از کشاورز است سود اصلی از صادرات گوجه فرنگی به کشاورزان نمی‌رسد بلکه واسطه‌ها از آن بهره می‌برند.

                        به گفته دبیر سندیکای صنایع کنسرو ایران، افرادی گوجه فرنگی را کیلویی ۲,۵۰۰ تومان از مزارع می‌خرند و چند تریلی از این بار را در مرزها می‌فروشند و برای هر کیلو یک دلار دریافت می‌کنند.

                        میررضوی در پاسخ به اینکه آیا صادرات گوجه فرنگی امسال هم ممکن است همچون سال گذشته منجر به جهش قیمت این محصول و سایر مشتقات آن شود یا خیر، گفت: با توجه به اینکه امسال کشت گوجه زیاد بوده و از طرف دیگر هنوز زمان اوج برداشت گوجه نرسیده، انتظار می‌رود شاهد اتفاقاتی که در سال گذشته رخ داد نباشیم.

                        به گزارش ایسنا، قیمت گوجه‌فرنگی از اواسط شهریور ماه سال گذشته سیر صعودی یافت و فروشندگان؛ علت آن را صادرات بی رویه عنوان کردند به طوری که در روزهای اول مهر ماه سال گذشته قیمت این محصول با بیش از ۴۰ درصد افزایش نسبت به ماه قبلش به حدود ۷,۰۰۰ تومان رسید و در نهایت وزارت صنعت معدن و تجارت در بخشنامه‌ای، اوایل مهر سال گذشته صادرات گوجه‌فرنگی به استثنای گوجه‌های گلخانه‌ای را ممنوع کرد که این ممنوعیت در فصل زمستان این سال برداشته شد.

                        در این میان، افزایش قیمت گوجه‌فرنگی در هزینه تمام شده کارخانه‌های تولید رب گوجه تأثیر گذاشت و قیمت این محصول نیز بیش از دو برابر افزایش یافت که افزایش قیمت با در آسان بازشو و با در معمولی رب گوجه فرنگی نیز از دلایل آن اعلام شد.
                    </p>
                </div>
            </div>
        )
    }
}