import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Khorasan extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57794094.jpg')}
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:500
                         }}
                         className='KHORASAN'
                    />
                    <p
                        className='kffd'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        پای صادرات خراسان جنوبی از تعطیلی بازارچه‌ها می‌لنگد
                    </p>
                    <p
                        className=' kjkg'
                        style={{
                            bottom:-300,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}

                    >
                        رئیس سازمان صنعت، معدن و تجارت خراسان جنوبی از دلایل عمده کاهش صادرات را ممنوعیت به وجود آمده در صادرات، مشکلات ناشی از برگشت ارز و تعطیلی سایر بازارچه‌های مرزی استان دانست.

                        به گزارش ایسنا ، داوود شهرکی، شب گذشته 20 فروردین در کارگروه توسعه صادرات خراسان جنوبی اظهار کرد: در حال حاضر 27 هزار واحد صنعتی با بیش از 90 هزار نفر اشتغال در استان وجود دارد.

                        وی با بیان اینکه تاکنون 80 هزار میلیارد ریال سرمایه‌گذاری در این واحدها انجام شده است، گفت: همچنین خراسان جنوبی دارای چهار بازارچه مرزی است که از این تعداد سه بازارچه غیرفعال است.

                        رئیس سازمان صنعت، معدن و تجارت خراسان جنوبی با بیان اینکه بازارچه‌های مرزی و فعالیت دو گمرک رسمی در پایانه‌های مرزی ظرفیت خوبی در استان ایجاد کردند، افزود: خراسان جنوبی آمادگی صادرات هرگونه اقلام خوراکی و غیرخوراکی را به افغانستان دارد اما از سمت افغانستان محدودیت‌هایی برای صادرات انجام شده است.

                        شهرکی تصریح کرد: تولید محصولات استراتژیک عناب، زعفران و زرشک، 45 نوع ماده معدنی و 76 درصد زغال کشور در استان از ظرفیت‌های مهم هستند.

                        رئیس سازمان صنعت، معدن و تجارت خراسان جنوبی از دلایل عمده کاهش صادرات را ممنوعیت به وجود آمده در صادرات، مشکلات ناشی از برگشت ارز و تعطیلی سایر بازارچه‌های مرزی استان دانست.

                        شهرکی اظهار کرد: به حداقل رساندن ممنوعیت صادراتی، برگزاری نمایشگاه تخصصی در افغانستان توسط خراسان جنوبی، انتخاب رایزنان بازرگانی از بین تجار موفق، ظرفیت ورود دانشجو از افغانستان به خراسان جنوبی، استفاده مردم از ظرفیت توریسم درمانی، تعرفه ترجیحی و بازگشایی سه بازارچه مرزی از جمله پیشنهاداتی است که امیدواریم پیگیری شود.

                        وی یادآور شد: تراز تجاری ما با افغانستان مثبت است و با وجود ممنوعیت‌هایی که کشور افغانستان برای ایران ایجاد کرده، سهم ما از تجارت با کشور افغانستان 21 درصد و معادل با 2.7 میلیارد دلار است.


                    </p>
                </div>
            </div>
        )
    }
}