import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Khorma extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57302946.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        کمبودی در بازار خرما نیست/ دلایل گرانی چیست؟
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl",
                        }}
                    >
                        قیمت خرما در برخی از انواع خود رشد قابل توجهی کرده که نایب رئیس انجمن خرمای ایران معتقد است این رشد قیمت به دلیل رشد هزینه خالص تولید خرما نیست و هزینه‌های جانبی تولید، توزیع، بسته‌بندی و گران‌فروشی برخی فروشگاه‌ها در این زمینه دخیل است.

                        به گزارش ایسنا، از سال گذشته قیمت انواع مواد غذایی به واسطه نوسان نرخ ارز و افزایش هزینه‌های تولید و بسته‌بندی روند صعودی به خود گرفت که در کنار آن رشد جذابیت صادرات برخی از اقلام خوراکی نیز گرانی بیشتری را به همراه داشت که از این موارد می‌توان به محصولات کشاورزی اشاره کرد.

                        در روزهای اخیر که حدود ۱۵ روز تا آغاز ماه مبارک رمضان باقی مانده است برخی از افزایش قیمت خرما خبر می‌دهند، البته بررسی‌ها نشان از آن دارد که این افزایش قیمت خرما که برخی خبر از آن می‌دهند همه گیر و همه جایی نبوده و عمده افزایش قیمت‌ها عموماً از سوی برخی کارخانجات و شرکت‌های پخش و همچنین برخی از فروشگاه‌های مناطق شمالی تهران رخ داده است.

                        بررسی‌ها حکایت از آن دارد که قیمت محصولات بسته‌بندی درجه یک که از سوی شرکت‌های معتبر تولید و عرضه می‌شود طی یک سال اخیر رشد دو برابری به خود گرفته که این افزایش قیمت نسبت به رشد قیمت محصول در مرحله تولید، بسیار قابل توجه است.

                        در همین زمینه بررسی قیمت خرما در واحدهای صنفی عرضه‌کننده خرما به صورت باز و البته بسته‌بندی نشان از آن دارد که قیمت خرما نسبت به میانه سال گذشته رشد یافته است که به طور مثال در سال گذشته قیمت هر کیلو خرمای پیارم که قیمتی در حدود ۵۵ هزار تومان داشت، در حال حاضر به ۷۰ هزار تومان افزایش یافته است.

                        در این زمینه علی‌محمد صمیمی- نایب رئیس انجمن خرمای ایران - با بیان اینکه علت رشد قیمت خرما در یک سال اخیر در کنار رشد قیمت مواد اولیه و هزینه‌های جانبی، گران‌فروشی برخی واحدهای صنفی است، گفت: خرما دارای انواع مختلف با قیمت‌های متفاوتی است که روند تغییرات قیمتی آنها کاملاً متفاوت است.

                        وی ادامه داد: در حال حاضر قیمت خرما از کیلویی ۱۰ هزار تومان آغاز می‌شود و به طور کلی کشور در زمینه تولید، مصرف و صادرات مازاد مصرف هیچگونه مشکلی ندارد و حجم تولید به میزانی است که بعد از ماه مبارک رمضان حجم قابل توجهی از تولیدات به عنوان مازاد مصرف باید صادر شود.

                        نایب رئیس انجمن خرمای ایران با بیان اینکه قیمت خرما در سطح جهانی هیچ تغییری نداشته است، یادآور شد: هزینه‌های جانبی تولید و عرضه در یک سال گذشته روند صعودی به خود گرفته و این در حالی بوده که قیمت خالص خرما رشد اندکی داشته است.

                        صمیمی معتقد است: شرایط بازار صادراتی و میزان تولید خرما با دیگر محصولات کشاورزی همچون پیاز، گوجه فرنگی و سیب زمینی که با افزایش میزان صادرات، نیاز بازار داخلی پاسخ داده نمی‌شود، متفاوت است و اگر درهای صادرات به روی خرما بسته شود دیگر کشورها همچون عربستان در بازارهای هدف جای ایران را به سرعت خواهند گرفت.
                    </p>
                </div>
            </div>
        )
    }
}