import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Khoshmaze extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57834989.jpg')}
                         className='KHORMAAa'
                         style={{
                             position:"absolute",
                             bottom:280,
                             right:480
                         }}
                    />
                    <p
                        className='KAMBOUD'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        محصولاتی خوشمزه‌ اما بدون بسته‌بندی شیک صادراتی
                    </p>
                    <p
                        className=' SSDA'
                        style={{
                            bottom:-1600,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                        }}
                    >
                        حوزه کشاورزی یکی از مزیت‌های مهم اقتصادی در خراسان شمالی است و وجود ظرفیت‌های مهم در این حوزه می‌تواند زمینه بسیار مهمی برای صادرات محور کردن خراسان شمالی برای ارسال محصولات کشاورزی به کشورهای هدف و همچنین محقق کردن شعار رونق تولید باشد، اما وجود زیرساخت‌های معیوب در این حوزه سبب شده تا صادرات محصولات کشاورزی در این استان به کشورهای دیگر چندان چشم گیر نباشد.

                        خرده مالکی از مهمترین مشکلات صادرات محصولات کشاورزی در خراسان شمالی

                        آزاد فتحی، یکی از صادرکنندگان محصولات کشاورزی در خراسان شمالی در گفت‌وگو با خبرنگار ایسنا اظهار کرد: خراسان شمالی پتانسیل‌های فراوانی برای صادرات محصولات کشاورزی دارد اما مشکلاتی همچون خرده مالکی سبب شده تا صادرات چندانی از محصولات کشاورزی صورت نگیرد و یا صادرات محصولات کشاورزی ختم به چند محصول شود.

                        وی افزود: محصولاتی همچون انگور، سیب درختی و کشمش به خوبی از این استان صادر می‌شوند و مشتریان خوبی همچون مشتریان روسی نیز خواهان آن هستند و یکی از علل این امر تولید یک دست این محصولات است.

                        فتحی با اشاره به اینکه سیب‌های تولید شده در شهرستان شیروان ترد، بادوام و آب دار هستند، ادامه داد: علاوه بر آن وجود باغات چندین هکتاری این محصول در این شهرستان سبب شده تا دست رد از سوی مشتریان خارجی بر روی این محصول زده نشود.

                        وی اظهار کرد: مسئله برای باغات انگور استان نیز به همین شکل است اما حکایت برای سایر محصولات باغی دیگر همچون گیلاس، زردآلو و … فرق می‌کند، به طوری‌که مساحت این باغات بسیار کوچک و بیشتر به شکل ویلایی هستند و به سختی می‌توان محصولات یک دست و یک شکل را جمع آوری کرد و به بازار فرستاد.

                        فتحی تاکید کرد: خراسان شمالی مستعد تولید محصولات کشاورزی است و از سوی دیگر می‌تواند موفقیت‌های زیادی برای صادرات محصولات باغی و همچنین زراعی همچون سیب زمینی، پیاز و … را کسب کند اما به شرط اینکه اراضی کشاورزی تجمیع شوند و بتوان محصولات یک دست را تولید کرد.

                        این صادرکننده محصول کشاورزی در ادامه با تصریح بر اینکه بسته بندی یکی دیگر از نیازهای بسیار مهم امر صادرات در این استان است، گفت: متأسفانه این استان فاقد واحدهای بسته بندی برای تولید بسته‌های مناسب جهت صادرات محصولات کشاورزی هستند.

                        وی خاطرنشان کرد: به عنوان مثال چندین مرتبه به باغدارها یادآوری کرده‌ام که در سبدهای انگوری که قرار است به کشور هدف ارسال شود، انگورهایی با خوشه و دانه‌های یک دست قرار داده شود و از سوی دیگر از انباشته کردن انگورها خودداری کنند، اما هیچ گوشی به این درخواست‌ها بدهکار نیست و جای خالی آموزش به شدت احساس می‌شود.

                        فتحی بیان کرد: باید به کشاورزان نحوه بسته بندی محصولات کشاورزی صادرات محور و شیوه قرار دادن محصول در داخل جعبه و سبدها آموزش داده شود.

                        به گفته وی انباشته کردن محصولی همچون انگور بر روی یکدیگر در یک سبد سبب خراب شدن آن در فاصله زمانی خیلی کوتاهی می‌شود. عموم کشاورزان باید از یک الگوی مشخصی برای بسته بندی استفاده کنند و به صورت سلیقه‌ای ورود پیدا نکنند.

                        وی گفت: به عنوان مثال برخی از کشاورزان از سبدهایی با اندازه بزرگ و برخی با اندازه کوچک و رنگ‌های مختلف استفاده می‌کنند که این امر نادرست است.

                        فقط برخی از شرکت‌های تعاونی در یکپارچه سازی اراضی کشاورزی موفق بوده‌اند

                        حسین احمدآبادی، مدیر هماهنگی ترویج سازمان جهاد کشاورزی خراسان شمالی در ادامه در گفت و گو با ایسنا، با اشاره به اینکه ۴۰ شرکت تعاونی در حوزه کشاورزی در این استان وجود دارد، گفت: فقط برخی از این شرکت‌های تعاونی در یکپارچه سازی اراضی کشاورزی موفق عمل کرده‌اند و تعدادی از این شرکت‌ها نیز نتوانسته‌اند کاری در این زمینه انجام دهند.

                        وی با اشاره به اینکه خرد بودن زمین‌های کشاورزی یکی از مشکلات اساسی حوزه کشاورزی در این استان است، افزود: عدم آگاهی در رابطه با یکپارچه سازی اراضی یکی از عللی بوده که موجب می‌شد تا مردم تمایل چندانی به یکپارچه کردن زمین‌های خود نداشته باشند اما این استقبال از سال گذشته به خصوص با اجرای طرح‌هایی همچون کاداستر بیشتر شده است.

                        احمدآبادی ادامه داد: علاوه بر آن در زمان‌های گذشته کشاورزان تصور می‌کردند که اگر طرح یکپارچه سازی را اجرایی کنند، زمین‌های آنها از آنها گرفته خواهد شد در نتیجه خیلی راغب به اجرای آن نبودند.

                        وی در ارتباط با کلاس‌های ترویجی و آموزشی کشاورزان اظهار کرد: کلاس‌های آموزشی و ترویجی زیادی به منظور ارتقای کار کشاورزی برای کشاورزان برگزار شده است اما یکی از عللی که موجب شده تا کشاورزان نتوانند آن را برای مسائلی همچون بسته بندی به مرحله اجرایی درآورند آن است که شاید توان مالی کافی برای انجام این کار نداشته باشند.

                        این مقام مسئول سطح پایین سواد برخی بهره برداران را یکی دیگر از علل این مشکل بیان کرد و گفت: بسیاری از کشاورزان در کلاس‌های آموزشی شرکت می‌کنند، به مباحث بیان شده نیز گوش می‌کنند اما تمامی این موارد برای همان لحظات است.

                        فعالیت‌های اجتماعی زیادی برای حضور مردم در شرکت‌های تعاونی تولید کشاورزی نیاز است

                        ابراهیم سیدی مدیر آب و خاک سازمان جهاد کشاورزی خراسان شمالی نیز در ادامه بیان کرد: در گذشته ۴۰ شرکت تعاونی تولید در حوزه کشاورزی در این استان وجود داشته اما اقدام خاصی در حوزه یکپارچه سازی صورت نگرفته است و فقط امر کشت و کار انجام می‌شد.

                        وی تصریح کرد: این شرکت‌ها باید به این سو گام بردارند که کشت و کار نیز در زمین‌های تحت پوشش آنها به صورت یکپارچه صورت گیرد.

                        سیدی با بیان اینکه به دنبال ایجاد شرکت تعاونی‌های بیشتری هستیم، تاکید کرد: ایجاد این شرکت تعاونی‌ها، حضور و فعالیت افراد در این شرکت نیاز به انجام فعالیت‌های اجتماعی زیادی است.

                        بسته بندی مهمترین مشکل بر سر راه صادرات محصولات کشاورزی خراسان شمالی

                        محمد علی شریکیان مدیر باغبانی سازمان جهاد کشاورزی خراسان شمالی همچنین در گفت و گو با ایسنا با بیان اینکه یکی از مشکلات اساسی این استان در حوزه صادرات محصولات کشاورزی بسته بندی محصولات است، گفت: باید سرمایه گذارانی در این حوزه ورود یابند و واحدهای بسته بندی را راه اندازی کنند تا بتوان در این زمینه موفق عمل کرد.

                        وی در پاسخ به این سوال که طی سال‌های اخیر سازمان جهاد کشاورزی استان تا چه میزان در ایجاد باغات درجه یک و هم دست موفق عمل کرده است؟ اظهار کرد: طی سال ۹۵، در سطح ۷۳۰ هکتار اصلاح باغات و در سطح ۱۷۸ هکتار نیز نوسازی باغات انجام شده است.

                        به گفته شریکیان، در سال ۹۶ نیز در سطحی حدود ۹۸۰ هکتار عملیات اصلاح باغات و در سطح ۲۸۰ هکتار نیز عملیات نوسازی انجام شده است.

                        وی، سطح باغات اصلاح شده در سال گذشته را ۱۷۶۵ هکتار و نوسازی را ۱۰۴ هکتار اعلام کرد.

                        به گزارش ایسنا، خراسان شمالی دارای ۳۴۴ هزار هکتار زمین کشاورزی است که در آن حدود ۲ میلیون تن انواع محصولات کشاورزی تولید می‌شود.
                    </p>
                </div>
            </div>
        )
    }
}