import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Kordestan extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57805776.jpg')}
                         className='Ghalam'
                         style={{
                             position:"absolute",
                             top:200,
                             right:500
                         }}
                    />
                    <p
                        className='BCDFD'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        صادرات ۱۲۰ هزار دلاری محصولات پارک فناوری کردستان در سال گذشته
                    </p>
                    <p
                        className=' Mamnooee'
                        style={{
                            top:420,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"

                        }}
                    >
                        رئیس پارک علم و فناوری کردستان در نشست با شرکت‌های دانش‌بنیان و واحدهای فناور به تشریح عملکرد پارک در سال گذشته و برنامه‌های سال جاری پرداخت و از صادرات ۱۲۰هزار دلاری محصولات واحدهای فناور این پارک در سال گذشته خبر داد.

                        به گزارش ایسنا، دکتر خالد سعیدی با ارائه آمار عملکرد سال ۱۳۹۷ این پارک گفت: در حال حاضر ۱۰۲ واحد فناور و شرکت دانش‌بنیان عضو پارک هستند که در سال ۹۷ گردش مالی آنها در حدود ۳۵۰ میلیارد تومان و میزان صادرات این شرکت‌ها و واحدهای فناور بیش از ۱۲۰ هزار دلار بوده است.

                        وی از دیگر دستاوردهای شرکت‌ها را ثبت ۱۳ علامت تجاری، ۸۶ محصول نمونه‌سازی شده و ۶۸ محصول تجاری شده عنوان کرد.

                        رئیس پارک علم و فناوری کردستان در ادامه با اشاره به اینکه در حال حاضر ۱۲ شرکت دانش‌بنیان در پارک علم و فناوری مشغول به فعالیت هستند، اظهار کرد: توجه ویژه سیاست‌گذاران کلان کشور به حوزه دانش‌بنیان، ما را به این سمت سوق می‌دهد که سیاست کلی پارک در سال آینده را کمک به ارتقای واحدها و شرکت‌های فناور و حرکت به سمت دانش‌بنیان شدن قرار دهیم تا شاهد حرکتی جهشی در توسعه پایدار استان باشیم.

                        دکتر سعیدی با تاکید بر ارتباط با بخش‌های مختلف جامعه و ترویج فرهنگ کارآفرینی، گفت: راه‌اندازی کسب و کارهای متکی بر فناوری‌های نوین موجب پیشرفت استان است و دستاوردهای مجموعه پارک علم و فناوری و جوانان مبتکر فعال در آن مایه مباهات خواهد بود.

                        وی با اشاره به نشست مشترک با اعضای هیات علمی دانشگاه کردستان و تاثیر آن در برنامه‌های عملیاتی پارک در سال ۹۸ گفت: گسترش همکاری و تعامل فعال با دانشگاه و مراکز علمی و صنعتی، توسعه فرهنگ فناوری و نوآوری در میان تمامی اقشار به‌ویژه دانشگاه، افزایش سهم علم و فناوری و اقتصاد دانش‌محور از طریق حمایت از صاحبان ایده و ایجاد توسعه و تقویت کسب و کارهای فناورانه در منطقه از برنامه‌هایی است که در سال جاری اهتمام بیشتری را می‌طلبد.

                        دکتر سعیدی با تاکید بر اهمیت هم‌افزایی مجموعه پارک شامل اعضای ستادی، شرکت‌ها و واحدهای فناور اعلام کرد: هم‌افزایی و همفکری شما عزیزان می‌تواند ضامن موفقیت مجموعه پارک علم و فناوری باشد و ما هم به عنوان خدمت‌گذاران شما نهایت تلاش خود را برای ایجاد این هم‌افزایی به کار خواهیم بست.

                        وی درخصوص حمایت از شرکت‌های دانش‌بنیان و واحدهای فناور نیز گفت: باید این نوید را داد که با افتتاح صندوق پژوهش و فناوری در استان کردستان می‌توانیم به شرکت‌های فعال و به‌ویژه استارتاپ‌ها کمک بیشتری کنیم که این امر به نوبه خود می‌تواند موجب رونق تبدیل ایده‌های نوآورانه و فناورانه به کسب و کارهای نوپا و پایدار شود.
                    </p>
                </div>
            </div>
        )
    }
}