
import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Mansooz extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57817789.jpg')}
                         className='Ghalam'
                         style={{
                             position:"absolute",
                             top:250,
                             right:500
                         }}
                    />
                    <p
                        className='BCDFD'
                        style={{
                            top:100,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        خیز منسوجات نانویی ایرانی برای کسب بازارهای اروپایی
                    </p>
                    <p
                        className=' Mamnooee'
                        style={{
                            top:520,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"

                        }}
                    >
                        محققان یکی از شرکت‌های دانش‌بنیان بعد از صادرات ۱.۵ میلیون دلاری جوراب‌ و منسوجات نانویی به کشورهای همسایه، درصدد صادرات محصولات خود به کشورهای ایتالیا و سوئد هستند.

                        به گزارش ایسنا، یکی از شرکت‌های فناور حوزه نساجی در سال ۱۳۶۶ با تولید جوراب، قدم به عرصه تولید این محصولات نهاد و در حال حاضر توانسته محصولات خود را که شامل جوراب، دستکش و زیرپوش می‌شود را وارد بازار کند. این شرکت اولین تولیدکننده جوراب آنتی باکتریال در ایران است که با استفاده از فناوری نانوذرات نقره اقدام به تولید جوراب‌هایی با خاصیت ضد میکروب و ضد بو کرده است.

                        این شرکت دانش‌بنیان، خط تولید خود را مطابق با استانداردهای جهانی تولید می‌کند و موفق به کسب ISO10002، ISO14001، OHSAS18001، ISO9001 و ISO10668 از شرکت SWISSCERT سوئیس شده، ضمن آنکه جوراب‌های آنتی باکتریال این شرکت مجوز "کفا" (دفتر فناوری تا بازار) از ستاد نانوی ریاست جمهوری و تأییدیه‌های انستیتو پاستور، دانشگاه تهران، دانشگاه شهید بهشتی و وزارت بهداشت را اخذ کرده است.

                        این شرکت به دلیل بهره‌مندی از تکنولوژی و ماشین‌آلات پیشرفته توانسته علاوه بر تأمین نیاز بازار داخلی، تولیدات خود را هم تراز با بزرگترین تولیدکنندگان جوراب، به بازارهای همسایه حوزه خلیج فارس از جمله عربستان، امارات، بحرین و عراق عرضه کند. حجم صادرات این شرکت در سال ۹۷ بیش از ۱.۵ میلیون دلار منسوجات نانویی بوده است. عراق، افغانستان و ترکیه از جمله مهمترین مقاصد صادراتی محصولات این محققان به شمار می‌رود.

                        محمود ضرابی، مجری طرح با اشاره به صادرات بیش از ۱.۵ میلیون دلاری این شرکت به کشورهای مختلف، ابراز امیدواری کرد که این رقم در سال ۹۸ به رقم ۵ میلیون دلار افزایش یابد و ادامه داد: نمونه محصولات ما به کشورهای ایتالیا و سوئد ارسال شده که از نظر کیفیت مورد تأیید قرار گرفته است و در حال حاضر در مرحله عقد قرارداد برای صادرات به ایتالیا و سوئد هستیم.

                        این شرکت درصدد است تا از "کیتوزان" به عنوان یک ترکیب اورگانیک در محصولات نساجی خود استفاده کند. این فناوری در حال توسعه بوده و به زودی محصولات این فناوری به مرحله تجاری‌سازی خواهد رسید. استفاده از ترکیبات اورگانیک برای تولید لباس‌های نوزاد و کودکان که حساسیت زیادی به مواد آنتی باکتریال دارند، ضروری است که برای این منظور از نقره و اکسید روی برای ایجاد خواص آنتی‌باکتریال استفاده می‌شود.

                        مدیر عامل این شرکت، فعالیت این محققان را تنها منحصر به ایجاد خواص آنتی باکتریال ندانست و یادآور شد: در بخش منسوجات ضدلک، آبگریز، گرم‌کننده و خنک‌کننده نیز فعالیت‌هایی داریم. فناوری منسوجات خنک کننده در حال طی مراحل دریافت گواهی نانومقیاس است که بعد از دریافت مجوزهای لازم می‌توانیم از آن برای تولید لباس‌های ورزشی استفاده کنیم.

                        ضرابی اضافه کرد: در حال حاضر منسوجات این شرکت در داروخانه و فروشگاه‌های سراسر کشور توزیع می‌شود و امیدواریم با رفع مشکلاتی نظیر کمبود نقدینگی و چالش‌های خرید مواد اولیه بتوانیم دامنه کسب و کار را گسترش دهیم و کیفیت منسوجات ایرانی را ارتقا دهیم.
                    </p>
                </div>
            </div>
        )
    }
}