import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Markazy extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        هدف‌گذاری صادرات یک میلیارد و ۲۲۰ میلیون دلاری برای استان مرکزی
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        ‌رییس سازمان صنعت معدن و تجارت استان مرکزی گفت: در سال ۹۸ صادرات یک میلیارد و ۲۲۰ میلیون دلار برای استان هدف‌گذاری شد.

                        ‌به گزارش ایسنا، محمدرضا حاجی پور در جلسه کارگروه توسعه صادرات استان بیان کرد: در سال گذشته با توجه به رویکرد صادراتی کشور بالغ بر ۴۴ میلیارد دلار صادرات غیرنفتی انجام شد که سهم استان مرکزی در این عرصه یک میلیارد و ۱۳ میلیون دلار بود که به لحاظ وزنی ۶ درصد و به لحاظ ارزش ۳ درصد نسبت به سال ۹۶ رشد حاصل شده است.

                        وی با بیان اینکه متوسط قیمت هر تن کالای صادراتی از استان مرکزی ۶۶۲ دلار بوده است، عمده کالای صادر شده را فرآورده‌های پتروشیمی، شمش، شیشه، گل و گیاه، مواد شیمیایی و … دانست.

                        حاجی پور با اشاره به کاهش ۱۹ درصدی ارزش صادرات استان در حوزه پتروشیمی و کاهش ۵۶ درصدی ارزش صادراتی آلومینیوم در سال گذشته گفت: در سال گذشته صادرات ضد یخ و منو اتیلن ۱۷۱ درصد رشد داشت و در واقع ۴۸ درصد صادرات استان مربوط به آلومینیوم و ۳۳ درصد مربوط به عایق‌های رطوبتی بوده است، همچنین یک سوم صادرات آلومینیوم و یک پنجم صادرات الیاف مصنوعی کشور متعلق به استان مرکزی است.

                        وی مقصد اکثر کالاهای صادراتی استان مرکزی را افغانستان، عراق و پاکستان دانست و گفت: البته در سال گذشته ۲۱ درصد صادرات به افغانستان و ۶۳ درصد به ترکیه کاهش یافته و امسال ۱۵ کشور منطقه را برای دیپلماسی صادراتی مدنظر قرار گرفته است.

                        رئیس سازمان صمت استان مرکزی اضافه کرد: میزان واردات استان در سال گذشته با ۱۶۴ هزار تن ۴۰۲ میلیون دلار بود که از نظر وزنی و ارزشی به ترتیب ۹ درصد و ۲۱ درصد افزایش یافته و اقلام وارداتی عموماً شامل ماشین آلات خط تولید و مواد اولیه تولیدی بوده است.

                        وی با اشاره به اعزام ۶ هیأت تجاری به کشورهای چین، گرجستان، روسیه، غنا و پذیرش هیأت تجاری از کشورهای ازبکستان، سوئیس، اتریش، اندونزی، غنا و فنلاند در سال گذشته، تعداد پرونده‌های ثبت سفارش واردات کالا در سال ۹۷ را ۵ هزار و ۵۸۱ فقره به ارزش یک میلیارد دلار بیان کرد.

                        حاجی پور تصریح کرد: با توجه به تاکید وزیر صنعت و تفویض اختیار ثبت سفارش‌ها، ۹۵ درصد عملکرد در بررسی درخواست‌های ثبت سفارش در استان انجام شد و به همین دلیل رتبه برتر به استان مرکزی اختصاص یافت.

                        وی در خصوص برنامه‌های سال ۹۸ سازمان اظهار کرد: در این راستا صادرات یک میلیارد و ۲۲۰ میلیون دلار برای استان هدف‌گذاری شده و رشد ۲۱ درصدی نسبت به سال ۹۷ مدنظر است. واردات نیز ۴۶۶ میلیون دلار برنامه ریزی شده به طوری که سهم صنعت از کل صادرات استان ۶۶۰ میلیون دلار، سهم صادرات فرآورده‌های پتروشیمی ۴۰۲ میلیون دلار، معدن ۸۵ میلیون دلار، کشاورزی ۶۱ میلیون دلار و فرش و سایر کالاها نیز ۱۲ میلیون دلار دنبال خواهد شد.

                        حاجی پور توسعه بازارهای صادراتی به ۸۰ کشور، توسعه محصولات صادراتی با ۱۰ محصول جدید، اعزام ۶ هیأت تجاری و پذیرش ۴ هیأت تجاری، انجام طرح‌های پژوهشی و مطالعاتی، شناسایی و بررسی بازارهای هدف، شناسایی شرکت‌های سرمایه گذار از کشورهای هدف صادراتی، شناسایی محصولات دارای ارزش افزوده، حضور در نمایشگاه بین المللی قطر و عمان، توسعه تخصصی شرکت‌های مدیریت صادرات موجود و ایجاد دو شرکت جدید را از جمله اهداف و برنامه‌های عملیاتی سازمان در سال ۹۸ دانست.

                        به گزارش ایسنا؛ در این جلسه مدیرکل گمرکات استان مرکزی با اشاره به صادرات ۱۴۶ میلیون دلاری استان در ۲ ماهه نخست سال افزود: متأسفانه صادرات استان در فروردین و اردیبهشت ۹۸ بالغ بر ۱۸ درصد کاهش یافته، اما واردات افزایش یافته است.

                        اسماعیل حسینی افزود: واردات انجام شده در سال جاری ۶۷ میلیون دلار بوده در حالی که واردات ۲ ماهه نخست سال ۹۷ برابر با ۵۶ میلیون دلار بوده و عمده واردات نیز شامل مواد اولیه و ماشین آلات بوده است.

                        وی با اشاره به رشد درآمدهای استان در سال ۹۸ گفت: در ۲ ماهه نخست سال جاری درآمدهای ملی و استانی ۳۷ درصد و درآمدهای مالیات بر ارزش افزوده استان ۳۴ درصد افزایش یافته است.
                    </p>
                </div>
            </div>
        )
    }
}