import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Mashrut extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         className='Ghalam'
                         style={{
                             position:"absolute",
                             top:250,
                             right:500
                         }}
                    />
                    <p
                        className='BCDFD'
                        style={{
                            top:100,
                            position:"absolute",
                            right:550,
                            fontSize:20
                        }}
                    >
                        صادرات سنگ‌آهن مشروط شد
                    </p>
                    <p
                        className=' Mamnooee'
                        style={{
                            top:520,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"

                        }}
                    >
                        از پانزدهم خردادماه امسال صادرات محصولات سنگ‌آهن با کد تعرفه‌ای (HS) چهار رقمی ۲۶۰۱ پس از تأیید دفتر صنایع معدنی وزارت صنعت، معدن و تجارت در سامانه فرامرزی گمرک امکانپذیر خواهد بود.

                        به گزارش ایسنا، بر اساس ابلاغیه جدید وزارت صنعت به گمرک ایران، برای صادرات بخش معدن و اطمینان از برگشت ارز حاصل از صادرات از پانزدهم خرداد سال جاری، صادرات محصولات سنگ‌آهن با کد تعرفه‌ای (HS) چهار رقمی ۲۶۰۱ صرفاً از طریق واحدهای تولیدکننده سنگ‌آهن، کنسانتره و گندله آهن یا نماینده رسمی آنها و مطابق با روال جاری برای محصولات فولادی هم پس از تأیید دفتر صنایع معدنی وزارت صنعت، معدن و تجارت در سامانه فرامرزی گمرک امکانپذیر خواهد بود.

                        بر اساس این نامه همچنین اعلام شده است که با اتمام بررسی‌ها درباره سایر مواد معدنی معاونت امور معادن و صنایع معدنی وزارت صنعت درباره آنها هم مطابق بخشنامه زیر از طریق سامانه فرامرزی گمرک اقدام کند.
                    </p>
                </div>
            </div>
        )
    }
}