import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Mashrut extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        صادرات سنگ‌آهن مشروط شد
                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"

                        }}
                    >
                        از پانزدهم خردادماه امسال صادرات محصولات سنگ‌آهن با کد تعرفه‌ای (HS) چهار رقمی ۲۶۰۱ پس از تأیید دفتر صنایع معدنی وزارت صنعت، معدن و تجارت در سامانه فرامرزی گمرک امکانپذیر خواهد بود.

                        به گزارش ایسنا، بر اساس ابلاغیه جدید وزارت صنعت به گمرک ایران، برای صادرات بخش معدن و اطمینان از برگشت ارز حاصل از صادرات از پانزدهم خرداد سال جاری، صادرات محصولات سنگ‌آهن با کد تعرفه‌ای (HS) چهار رقمی ۲۶۰۱ صرفاً از طریق واحدهای تولیدکننده سنگ‌آهن، کنسانتره و گندله آهن یا نماینده رسمی آنها و مطابق با روال جاری برای محصولات فولادی هم پس از تأیید دفتر صنایع معدنی وزارت صنعت، معدن و تجارت در سامانه فرامرزی گمرک امکانپذیر خواهد بود.

                        بر اساس این نامه همچنین اعلام شده است که با اتمام بررسی‌ها درباره سایر مواد معدنی معاونت امور معادن و صنایع معدنی وزارت صنعت درباره آنها هم مطابق بخشنامه زیر از طریق سامانه فرامرزی گمرک اقدام کند.
                    </p>
                </div>
            </div>
        )
    }
}