import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Maskan extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/9-811-th2.jpg')}
                         className='Ffarar'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='tehran'
                        style={{
                            bottom:530,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        گرانی مسکن ساکنان تهران را فراری داد

                    </p>
                    <p
                        className='czkdk'
                        style={{
                            bottom:-200,

                            width:"70%",
                            direction:"rtl",
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            fontFamily:"b zar",
                        }}
                    >
                        رشد قیمت مسکن در سال‌های اخیر و کاهش قدرت خرید مردم در بازار مسکن در کنار آمار مهاجرت از تهران به دیگر شهرها به ویژه استان‌های البرز و گیلان گواه آن است که مهاجرت از تهران روند صعودی به خود گرفته است.

                        به گزارش ایسنا، بررسی اخبار اقتصادی روز جاری حکایت از آن دارد که عموم خوانندگان اخباری در زمینه بازار مسکن، بازگشت کارت سوخت، تقلب در کیفیت، دستور رئیس جمهور برای مقابله با گران فروشی، کاهش قیمت برخی اقلام کشاورزی، رشد قیمت نان، و شرایط بازار ارز را مورد توجه قرار داده‌اند.

                        بنا بر آخرین آمار منتشره، قیمت هر متر مسکن در شهرهای بزرگ به خصوص تهران به صورت میانگین به ۱۱ میلیون و ۲۷۰ هزار تومان رسیده که این موضوع عاملی شده تا متقاضیان خانه توان خرید و تهیه مسکن در شهرهای بزرگ را نداشته باشند، برخی از کارشناسان با توجه به این موضوع و آمار مهاجرت از تهران طی سال‌های ۹۰ تا ۹۵ معتقدند که حجم خروج از تهران افزایش یافته و از سوی دیگر افزایش تعداد خانه‌های خالی در سطح شهر تهران تأییدی بر این موضوع است.

                        البته آن طور که اعلام شد بیشترین میزان خانه‌های خالی در تهران مربوط به مناطقی همچون قیطریه، فرمانیه، زعفرانیه، میرداماد، دروس، قلهک، الهیه، پونک، آریاشهر و جنت آباد بوده قدرت خرید افرادی که از تهران مهاجرت کرده‌اند آنچنان جوابگوی پاسخ به قیمت مسکن این مناطق نبوده و بنا بر اطلاعات به دست آمده طی سال‌های ۹۰ تا ۹۵ تعداد ۳۵۰ هزار و ۶۳۲ نفر از استان تهران به دیگر استان‌ها مهاجرت کرده‌اند.



                    </p>
                    <p
                        className='KartSookht'
                        style={{
                            bottom:-300,
                            position:"absolute",
                            right:500,
                            fontSize:20
                        }}
                    >
                        خبری از کارت سوخت نیست



                    </p>
                    <p
                        className=' Sookht'
                        style={{
                           bottom:-500,
                            width:"70%",
                            fontFamily:"b zar",

                            direction:"rtl",
                            position:"absolute",
                            right:200,
                            fontSize:20
                        }}
                    >
                        شب گذشته بود که وزیر اقتصاد از بررسی سهمیه‌بندی دوباره سوخت در هیأت دولت خبر داد و این موضوع عاملی شد تا بار دیگر بازگشت کارت سوخت که البته چند روز قبل تر اعلام شده بود که مردم کارت سوخت‌های خود را در دسترس قرار دهند، قوت بگیرد که در جدیدترین اطلاعیه شرکت ملی پخش اعلام شده افراد منتظر کارت سوخت جدید نباشند، زیرا با توجه به فرآیند ثبت نام کارت سوخت کارت‌های بانکی که به نام صاحب خودرو به ثبت رسیده جایگزین کارت‌های سوخت قدیمی که گم شده‌اند، می‌شود.

                    </p>
                    <p
                        className='Sadee'
                        style={{
                            bottom:-600,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        ممنوعیت صادرات، ساده‌ترین راه کنترل بازار



                    </p>
                    <p
                        className=' Kontrol'
                        style={{
                            bottom:-1200,

                           width:"70%",
                            direction:"rtl",
                            fontFamily:"b zar",
                            position:"absolute",
                            right:200,
                            fontSize:20
                        }}
                    >
                        در روزهای گذشته قیمت بسیاری از کالاهای مصرفی ماه مبارک رمضان اندکی افزایش قیمت به خود گرفت که این موضوع ریشه در نوسانات قیمتی سال گذشته دارد در این زمینه در روز جاری حسن روحانی رئیس جمهوری کشور به چهار وزیر کابینه دستور داد تا اقدامات لازم و مؤثر در زمینه توزیع کالا و مقابله با گران فروشی را انجام دهند.

                        در دستور رئیس جمهور به کنترل و نظارت بر قیمت کالا و خدمات تاکید ویژه‌ای شده است و این تاکید در حالی انجام شده که دولت در سال گذشته مبلغ قابل توجهی برای واردات کالاهای اساسی در قالب ارز دولتی یا همان ارز ۴۲۰۰ تومانی در نظر گرفته بود.

                        حال با این شرایط جای سوال دارد که چرا قیمت محصولات مورد نیاز افراد که عموماً در داخل کشور تولید می‌شود، روند صعودی به خود گرفته است.

                        دولت در ماه‌های گذشته برای کنترل قیمت محصولات به ویژه محصولات کشاورزی همچون پیاز، گوجه فرنگی و سیب زمینی ممنوعیت صادرات را در پیش می‌گرفت که در روز جاری نیز ممنوعیت صادرات خرما ابلاغ شده است و این در حالی است که بسیاری بر این رویه انتقاد دارند و معتقدند که تعرفه گذاری مناسب باید جایگزین این شیوه شود. برخی کارشناسان این بازار معتقدند این تصمیم در حالی رخ داده که کمبودی در بازار خرما وجود نداشته و تصمیم اخیر تأثیری در بازار نخواهد داشت.

                        قبل از خرما ممنوعیت صادرات برای پیاز اعمال شد که رئیس اتحادیه فروشندگان میوه و سبزی در این زمینه گفته در پی اعلام ممنوعیت صادرات پیاز قیمت این محصول در بازار روند رو به کاهش به خود گرفته و در روزهای آینده قیمت آن بیش از گذشته کاهش می‌یابد.

                        حال با توجه به این شرایط نایب رئیس اتاق اصناف ایران معتقد است افزایش قیمت تنها مربوط به مرحله توزیع کالا نیست و سوداگران بلای جان بازارهای اقتصادی هستند و اگر مصوبه و اقدامات دولتی در زمینه کنترل بازار به موقع به اجرا دربیاید از افزایش قیمت‌ها جلوگیری خواهد شد. در کنار نظر مجتبی صفایی، خسرو گران سایه - رئیس کمیسیون بازرگانی داخلی اتاق بازرگانی ایران - معتقد است تا زمانی که دولت سختگیری‌های خود در عرصه واردات را ادامه دهد نمی‌توان انتظار داشت که بازار کالاهای اساسی به ثبات برسد.                    </p>
                    <p
                        className='Nnan'
                        style={{
                            bottom:-1250,
                            position:"absolute",
                            right:500,
                            fontSize:20
                        }}
                    >
                        گرانی نان، ممنوع



                    </p>
                    <p
                        className=' Nan'
                        style={{
                            bottom:-1500,
                            position:"absolute",

                            width:"70%",
                            direction:"rtl",
                            fontFamily:"b zar",
                            right:200,
                            fontSize:20
                        }}
                    >
                        در همین حال و احوال بازار برخی اخبار حکایت از آن دارد که قیمت نان اندکی افزایش یافته و وزن چانه آن آب رفته است که در این زمینه بیژن نوروز مقدم رئیس اتحادیه نانوایان سنتی به ایسنا اعلام کرده که قیمت نان و آرد در نانوایی‌های دریافت کننده سهمیه آرد دولتی هیچ افزایش قیمتی نداشته و اگر این موضوع از سوی نانوایی‌ها صورت گرفته باشد مرتکب خلاف و کار غیرقانونی شده‌اند.

                        اما افزایش قیمت‌ها تنها به نان و محصولات کشاورزی ختم نمی‌شود و رئیس هیأت مدیره انجمن صنفی کارخانجات ماکارونی ایران از افزایش بیش از ۷۰ درصدی قیمت این محصول در بسته بندی‌های ۷۰۰ گرمی خبر داده و علت آن را افزایش قیمت گندم و سایر مواد اولیه این محصول عنوان کرده است.

                    </p>
                    <p
                        className='Ggeran'
                        style={{
                            bottom:-1550,
                            position:"absolute",
                            right:500,
                            fontSize:20
                        }}
                    >
                        دلار گران نمی‌شود




                    </p>
                    <p
                        className=' geran'
                        style={{
                           bottom:-1900,
                            width:"70%",


                            direction:"rtl",

                            right:200,
                            position:"absolute",
                            fontFamily:"b zar",
                            fontSize:20
                        }}
                    >
                        بازار ارز یکی از بازارهای استراتژیک اقتصاد ایران محسوب می‌شود و همواره نوسانات قیمتی آن مورد توجه مردم و فعالان اقتصادی بوده است حال جای سوال دارد که این بازار در سال جاری چه آینده‌ای را برای خود رقم می‌زند که محمد باقجری-اقتصاددان معتقد است که نوسانات قبلی دلار دیگر تکرار نخواهد شد و اقدامات بانک مرکزی در ایجاد بازار متشکل ارزی روند باثبات تری در پیش خواهد داشت.

                        در کنار این موضوع امروز (۱۰ اردیبهشت) بانک‌ها هر دلار آمریکا را به قیمت ۱۳ هزار و ۶۴۵ تومان می‌خرند و قیمت خرید یورو نیز در شعب ارزی بانک‌ها به ۱۵ هزار و ۲۶۷ تومان است.

                        برخلاف چند روز گذشته قیمت ارز امروز کاهشی بود؛ به طوری که نرخ خرید دلار در بانک‌ها روز گذشته ۱۳ هزار و ۷۸۰ تومان اعلام شده بود. امروز بانک‌ها هر پوند انگلیس را نیز ۱۷ هزار و ۶۵۵ تومان خریداری می‌کنند.

                        از سوی دیگر، قیمت ارز مسافرتی در بانک‌ها همچنان از قیمت فروش آن در بازار بالاتر است؛ به طوری که قیمت فروش ارز مسافرتی در بانک‌ها ۱۶ هزار و ۵۰ تومان اعلام شده که با احتساب کارمزد به حدود ۱۶ هزار و ۴۰۰ تومان می‌رسد.
                    </p>

                </div>
            </div>
        )
    }
}