import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Masul extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                        }}
                    >
                        گلایه یک مسئول از بسته شدن راه‌های صادرات برای واحدهای صنعتی

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس خانه صنعت و معدن خراسان شمالی گفت: در حال حاضر یکی از مهمترین مشکل تولید و تولیدکنندگان، فروش کالاست.

                        امید حیدریان در گفت و گو با خبرنگار ایسنا با اشاره به اینکه تولید شامل تأمین مواد اولیه، نیروی انسانی، ماشین آلات و تأسیسات و فروش می‌شود، افزود: در حال حاضر بازار داخلی در موضوع تأمین کالا اشباع شده است و تمام تولیدکنندگان در داخل، بازار خود را دارند و بیشتر آنها با اشباع کالا مواجه هستند، بنابراین برای حل مشکل فروش کالاهای خود یا باید تغییر ظرفیت یا تغییر ماهیت تولید دهند و یا اینکه کالای خود را به بازارهای خارج از کشور به فروش برسانند.

                        وی تصریح کرد: از آنجایی‌که امکان تغییر ظرفیت یا تغییر ماهیت تولید برای تولید کننده به علت مشکلاتی همچون داشتن دانش فنی، نیروی انسانی متخصص، تحقیقات برای پیدا کردن بازار و تغییر تکنولوژی وجود دارد، نیست باید به دنبال پیدا کردن بازارهای خارجی باشیم.

                        رئیس خانه صنعت و معدن خراسان شمالی خاطرنشان کرد: بخشنامه برگشت ارز به کشور با قیمت مصوب سبب شده تمامی راه‌های صادرات برای واحدهای صنعتی بسته شده باشد. برای اجرایی کردن این مصوبه باید یک بانک کارگزار وجود داشته باشد که طبق مستندات پول را دریافت کند اما چنین چیزی وجود ندارد.

                        حیدریان بیان کرد: زمانیکه از هر طرف تحت فشار هستیم، امکان جابجایی ارز نیز وجود ندارد و علاوه بر آن رقبای ما نیز افراد زرنگ و باتجربه‌ای هستند و در جریان نوسانات ارز در کشور قرار دارند؛ هیچ کسی حاضر ارز با قیمت به عنوان مثال ۱۱ هزار تومان را هشت هزار تومان بدهد. این رقبا اعلام می‌کنند که با ریال کالا خرید می‌کنیم و ریال نیز تحویل شما می‌دهیم در نتیجه ارز داخل کشور باقی می‌ماند و کالا جابه‌جا نمی‌شود.



                    </p>
                </div>
            </div>
        )
    }
}