import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class MOAEF extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         className='Moaef'
                         style={{
                             position:"absolute",
                             top:200,
                           right:500
                         }}
                    />
                    <p
                        className='WEQW'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        معافیت ارزی صادرکنندگان کمتر از ۱ میلیون دلار را حذف کنید
                    </p>
                    <p
                        className=' GBDD'
                        style={{
                            top:420,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                        }}
                    >
                        در سومین جلسه شورای راهبردی توسعه صادرات غیرنفتی، اعضای این جلسه خواستار تغییر سیاست‌های ارزی، یکسان‌سازی نرخ ارز و حذف تمایز صادرکنندگان یک میلیون دلاری و مبالغ بالاتر شدند چراکه به گفته آن‌ها این موضوع باعث ایجاد رقابت منفی در بازارهای صادراتی شده است.

                        به گزارش ایسنا، امروز (دوشنبه) جلسه شورای راهبردی توسعه صادرات غیرنفتی کشور با حضور رؤسای کمیسیون‌های صنایع و اصل ۹۰ مجلس شورای اسلامی، رؤسای پیشین سازمان توسعه تجارت، وزرای اسبق وزارت صنعت، معدن و تجارت و سرپرست سازمان توسعه تجارت ایران برگزار شد.

                        در این نشست، محمدرضا نعمت زاده – وزیر سابق صنعت، معدن و تجارت – با بیان اینکه فرار سرمایه ارتباطی به صادرات و واردات ندارد و به فضای پولی کشور مربوط است، گفت: اگر شرایط ارزی اصلاح شود، می‌توان با استفاده از مابه‌التفاوت نرخ ارز، برای تأمین یارانه‌های هدفمند، کارهای عمرانی و سرمایه در گردش واحدهای تولیدی استفاده کرد و به تولید و صادرات رونق بخشید.

                        مرتضی سلطانی - تولیدکننده ماکارونی و صادرکننده نمونه - نیز در ادامه جلسه پیشنهاد کرد که به جای سیاست‌های ارزی فعلی، دولت ارز ۴۲۰۰ تومانی و سامانه نیما را حذف کند و مشوق‌های صادراتی برای صادرکنندگان شناسنامه‌دار در نظر گرفته شود.

                        وی افزود: بقای صادرکنندگان در بازگشت ارز به کشور و سرمایه‌گذاری آن است، بنابراین بدون سامانه نیما نیز ارز حاصل از صادرات صادرکنندگان شناسنامه دار به کشور بازمی‌گردد.

                        رضا ویسه - معاون اسبق وزارت صنایع و معادن - نیز با بیان اینکه تحمیل قوانین ارزی به صادرکنندگان باعث شد که بازگرداندن ارز به کشور با مشکل روبرو شود، گفت: با توجه به شرایط کشور در سال جاری و تحریم‌های آمریکا، صادرات غیرنفتی، راه نجات کشور در این سال خواهد بود.

                        وی راه رونق صادرات غیرنفتی را ایجاد ستاد عملیاتی عنوان کرد که از این طریق، صادرکنندگان بتوانند به صورت روزمره مسائل خود را حل و فصل کنند.

                        غلامعلی سلیمانی – تولیدکننده محصولات لبنی و صادرکننده نمونه – نیز ارز چند نرخی را یکی از موانع صادرات عنوان کرد و گفت: معافیت صادرکنندگانی که کمتر از یک میلیون دلار صادرات دارند باعث شده برخی از رقبای ایرانی ما کالاهای خود را ۲۵ تا ۵۰ درصد ارزان‌تر از سایر افراد در کشورهای همسایه عرضه کنند؛ چراکه این افراد مشکلات صادرکنندگان بزرگ را با بانک مرکزی ندارند.
                    </p>
                </div>
            </div>
        )
    }
}