import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Moarefy extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         className='MOHLAT'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='fgfkd'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        اولویت‌های صادراتی زنجان به عراق معرفی شود
                    </p>
                    <p
                        className=' jfkfjjk'
                        style={{
                            bottom:-500,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        سرکنسول ایران در اربیل عراق گفت: انتظار ما از اتاق بازرگانی زنجان این است که اولویت‌های صادراتی این استان به ما معرفی شود.

                        به گزارش ایسنا، به نقل از روابط‌عمومی اتاق بازرگانی، صنایع، معادن و کشاورزی زنجان، دیدار اختصاصی تجار و فعالانه اقتصادی استان زنجان به همت اتاق با سرکنسول سفارت جمهوری اسلامی ایران در اربیل عراق برگزار شد.

                        در این دیدار که در حاشیه نمایشگاه اختصاصی جمهوری اسلامی ایران در اربیل عراق برگزار شد، دو طرف دیدگاه‌ها و نظرات خود پیرامون این نمایشگاه و راه‌های تسهیل تجارت با اقلیم کردستان را بررسی کردند.

                        در این دیدار، سرکنسول ایران در اربیل عراق، حضور زنجانی‌ها در این نمایشگاه را مثبت ارزیابی و اظهار کرد: تجار کردستانی نیز از محصولات ایرانی استقبال خوبی داشتند که این علاقه‌مندی نسبت به زنجانی‌ها بسیار خوب بوده است.

                        مرتضی عبادی با بیان این‌که کنسولگری ایران در تلاش برای برقراری ارتباط بین دو طرف است، ادامه داد: کنسولگری اگر ظرفیت‌های صادراتی زنجان را بشناسد، می‌تواند نسبت به ارتباط بیشتر و بهتر با طرف‌های کرد اقدام کند.

                        وی، معرفی صحیح از محصولات تولیدی و نیاز اقلیم کردستان را یکی از مهم‌ترین موضوعات در تجارت با اقلیم کردستان عنوان کرد و گفت: اتاق بازرگانی زنجان اولویت‌های صادراتی را به ما معرفی کند تا زمینه‌های کار نیز مهیا شود.

                        سرکنسول ایران در مرکز اقلیم کردستان عراق با اشاره به این‌که کنسول نیز تجار و فعالان بزرگ اقتصادی این منطقه را از طریق مبادی رسمی اقلیم به طرف ایرانی معرفی خواهد کرد، ابراز کرد: ما آمادگی برگزاری نمایشگاه مستقل زنجانی‌ها با توجه به حضور مطلوب در این نمایشگاه را داریم.

                        وی با بیان این‌که نمایشگاه فروش در شهرستان‌های بزرگ اقلیم را می‌توان برای زنجانی‌ها فراهم کرد، افزود: در حوزه صنعت، ساختمان و ...  نیز این آمادگی وجود دارد تا در مناطقی چون موصل نمایشگاه برای زنجانی‌ها و ایرانی‌ها ایجاد کرد.

                        عبادی، آمادگی کنسول ایران برای برگزاری نمایشگاه‌های اختصاصی در دیگر مناطق چون کرکوک را نیز برای زنجانی‌ها میسر دانست و خاطرنشان کرد: برگزاری نمایشگاه‌هایی چون نمایشگاه اربیل موثر در سهولت دو طرف خواهد بود.

                        در این جلسه هم‌چنین فعالان اقتصادی استان هر کدام جداگانه نظرات خود را پیرامون این نمایشگاه و تجارت در اقلیم کردستان عراق ابراز کردند که سهولت در دیدار با تاجران بزرگ، سهولت در لجستیک و حمل و نقل، برگزاری نمایشگاه‌های اختصاصی و ...  از مهم‌ترین موارد مورد بحث بود.
                    </p>
                </div>
            </div>
        )
    }
}