import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Mohlat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57764395.jpg')}
                         className='MOHLAT'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='fgfkd'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        مهلت استفاده از بسته ارزی برای تجار تمدید شد
                    </p>
                    <p
                        className=' jfkfjjk'
                        style={{
                           bottom:-100,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مهلت استفاده از بسته ارزی تشویقی تجار تا پایان شهریور امسال تمدید شد.

                        به گزارش ایسنا، بانک مرکزی با توجه به عملکرد صادرکنندگان و واردکنندگان در بهره‌گیری از بسته تشویقی ابلاغ شده در بهمن سال گذشته را که تا ۱۴ اسفند ۱۳۹۷ مهلت داشت تا پایان شهریور ماه ۱۳۹۸ تمدید کرد.

                        این اقدام با هدف تشویق صادرکنندگان برای ایفای به موقع تعهدات ارزی خود از یک‌سو و تسهیل تأمین مالی تجارت و پروژه‌ها از سوی دیگر انجام شده است.

                        طبق اعلام بانک مرکزی، با توجه به سیاست‌های ارزی اجرا شده و در راستای تسهیل امور تجارت خارجی کشور از محل واگذاری امتیاز پروانه‌های صادراتی ظرف یک ماه گذشته بالغ بر ۱.۵ میلیارد دلار واردات انجام شده است.

                        ضمن اینکه در راستای اجرای سیاست تجارت خارجی بدون نفت کشور، فرآیند تسهیل تجارت خارجی واردات از محل صادرات غیرنفتی به صورت ویژه پیگیری شده و تا پایان فروردین ماه سال ۱۳۹۸ ارتباط مستقیم بین واردکنندگان و صادرکنندگان در سامانه جامع تجارت برقرار خواهد شد.
                    </p>
                </div>
            </div>
        )
    }
}