import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Morgh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57848952.jpg')}
                         className='MOHLAT'
                         style={{
                             position:"absolute",
                             bottom:150,
                             right:450
                         }}
                    />
                    <p
                        className='fgfkd'
                        style={{
                            bottom:470,
                            position:"absolute",
                            right:500,
                            fontSize:20
                        }}
                    >
                        صادرات مرغ آزاد شد
                    </p>
                    <p
                        className=' jfkfjjk'
                        style={{
                            bottom:-300,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >

                        طبق اعلام گمرک، صادرات جوجه‌های یک روزه گوشتی، تخم‌مرغ نطفه‌دار گوشتی، گوشت مرغ و جوجه یک‌روزه تخم‌گذار دوباره آزاد شد.

                        به گزارش ایسنا، وزارت صنعت، معدن و تجارت با ارسال نامه‌ای، رفع ممنوعیت صادرات جوجه‌های یک روزه گوشتی، تخم‌مرغ نطفه دار گوشتی، گوشت مرغ و جوجه یک روزه تخم‌گذار را به رئیس کل گمرک ابلاغ کرد.

                        در این ابلاغیه که خطاب به رئیس کل گمرک نوشته شده آمده است که «با توجه به پیشنهادات وزارت جهاد کشاورزی مبنی بر درخواست رفع ممنوعیت صادرات برخی محصولات طیور جهت جلوگیری از زیان تولید کنندگان، بدینوسیله به کلیه گمرکات اجرایی کشور اطلاع رسانی گردد که صادرات اقلام ذیل به صورت مدیریت شده و پس از تأیید وزارت جهاد کشاورزی بلامانع است».
                        به گزارش ایسنا، با اینکه قیمت مرغ در روزهای گذشته کاهش داشته و حالا به حدود ۱۱ هزار و ۵۰۰ تومان هم رسیده است اما به نظر می‌رسد مساله مهم در رفع ممنوعیت صادرات این محصول شیوه مدیریت آن است؛ به گونه‌ای که بتوان از بروز دوباره نوسانات قیمت در این بازار جلوگیری کرد.

                    </p>
                </div>
            </div>
        )
    }
}