import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Moshkel extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57595561.jpg')}
                         className='MOHLAT'
                         style={{
                             position:"absolute",
                             bottom:150,
                             right:450
                         }}
                    />
                    <p
                        className='fgfkd'
                        style={{
                            bottom:470,
                            position:"absolute",
                            right:370,
                            fontSize:20
                        }}
                    >
                        دستورالعمل جدید بانک مرکزی نمی تواند مشکل ارز صادراتی را حل کند
                    </p>
                    <p
                        className=' jfkfjjk'
                        style={{
                            bottom:-700,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >

                        رییس کمیسیون صنعت اتاق بازرگانی ایران معتقد است که مشکل بازار ارز با دستورالعمل جدید ارزی بانک مرکزی نیز حل نمی‌شود. به گفته وی باز گذاشتن دست صادرکنندگان بهترین گزینه است.

                        مهدی پورقاضی در گفت‌وگو با ایسنا، اظهار کرد: به نظر می‌رسد دستورالعمل جدید ارزی بانک مرکزی چندان قابل اجرا نیست زیرا با توجه به دشواری‌هایی که در مسیر بازگشت ارز به کشور وجود دارد، نمی‌توان انتظار داشت ۵۰ درصد ارز در یک مدت کوتاه وارد سامانه نیما شود و تمام بخش‌های دستورالعمل اجرایی شود.

                        به گفته وی، وقتی بانک‌ها در فضای بین‌المللی با ما همکاری نمی‌کنند و سدهای فراوانی در مسیر بازگشت ارز به کشور وجود دارد، بهترین گزینه باز گذاشتن دست صادرکنندگان در بازگشت ارز و تأمین نیازهای کشور است.

                        رئیس کمیسیون صنعت اتاق بازرگانی ایران با بیان اینکه دولت اگر اصرار به بازگشت نقدی ارز دارد باید مقدمات لازم برای آن را فراهم کند، توضیح داد: بر اساس تمامی آمارها عراق و افغانستان اصلی‌ترین مقاصد صادراتی ما هستند و با وجود درخواست‌هایی که وجود داشت، بانک مرکزی صرافی یا مرکزی که بتواند مقدمات بازگشت ارز را فراهم کند، فعال نکرد و مشکلات در این حوزه ادامه داد.

                        نرخ ارز را نمی‌توان با زور و اجبار پایین نگه داشت

                        پورقاضی ادامه داد: در کنار آن نرخ‌هایی که در سامانه نیما وجود دارد نیز معمولاً واقعی نیست و نسبت به بازار پایین‌تر است، بنابراین نمی‌توان انتظار داشت صادرکننده مواد اولیه خود را با ارز آزاد بخرد و ارز خود را با نرخی پایین‌تر در نیما عرضه کند. نرخ ارز را نمی‌توان با زور و اجبار پایین نگه داشت.

                        مشکل ارز با درصدبندی حل نمی شود

                        وی درباره امکان استفاده از ۳۰ درصد ارز حاصل از صادرات برای واردات نیز گفت: این مسئله نیز نمی‌تواند گره‌گشا باشد زیرا صادرکنندگان کالاهای صادراتی صنعتی مبلغی بیشتر از این ۳۰ درصد را برای واردات مواد اولیه خود نیاز دارند.

                        این عضو اتاق بازرگانی ایران خاطرنشان کرد: در شرایط فعلی باز گذاشتن دست صادرکنندگان بهترین گزینه خواهد بود زیرا آنها هم با واقعیت‌های اقتصادی و دشواری‌هایی بازگشت ارز آشنا هستند و هم می‌توانند در صورت نیاز واردات انجام دهند ولی با درصدبندی نمی‌توان مشکلات این بازار را حل کرد.

                        به گزارش ایسنا، در سال ۱۳۹۷ و به دنبال افزایش نرخ ارز در بازار، دولت تصمیم گرفت با چند نرخی کردن ارزهای خارجی میان کالاهای اساسی و دیگر کالاها تفاوت ایجاد کرده و تأمین کالاهای مورد نیاز مردم را تسهیل کند.

                        بانک مرکزی در جدیدترین دستورالعمل خود اعلام کرده صادرکنندگان باید ۵۰ درصد از ارز حاصل از صادراتشان را به سامانه نیما و ۳۰ درصد را به واردات اختصاص دهند.

                    </p>
                </div>
            </div>
        )
    }
}