import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Moshkelat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57868611.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        خسارت تجار در پی تعطیلی مرز چذابه و قطع صادرات
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رییس اتاق بازرگانی اهواز با اشاره به توقف صادرات از پایانه مرزی چذابه، گفت: اینکه صادرکنندگان نمی‌توانند کالاهای خود را صادر و به صورت کامل به تعهدات خود عمل کنند، مشکلاتی را برای آن‌ها به وجود آورده است.

                        شهلا عموری در گفت‌وگو با ایسنا، با اشاره به توقف روند صادرات از پایانه مرزی جذابه به دلیل وقوع سیلاب و بسته بودن مسیر منتهی به این پایانه اظهار کرد: در فروردین ماه امسال تجار توانستند فقط چند روز از پایانه مرزی چذابه صادرات داشته باشند و با وقوع سیلاب روند صادرات از این پایانه قطع شد.

                        وی با بیان اینکه در سیلاب خوزستان همه مردم متضرر شدند، افزود: سیلاب خوزستان یک امر طبیعی و ناخواسته بود و شرایطی را به وجود آورد تا تجار نیز مانند مردم در سیلاب اخیر متضرر شوند. در این زمینه عدم صادرات از پایانه مرزی چذابه نیز باعث وارد شدن خسارت‌های فراوانی به تجار شد.

                        رئیس اتاق بازرگانی اهواز تصریح کرد: تلاش‌هایی به صورت خودجوش در حال انجام است تا بتوانند مسیر منتهی به پایانه مرزی چذابه را بازگشایی کنند. این کار تا ۴ یا ۵ روز آینده به اتمام خواهد رسید اما در خصوص اینکه مدیریت استان چه زمانی اجازه صادرات از پایانه مرزی چذابه را به صادرکنندگان می‌دهد، مشخص نیست.

                        عموری عنوان کرد: در سیلاب خوزستان همانطور که واحدهای تولیدی با خسارت‌هایی مواجه شدند، صادرکنندگان نیز خسارت دیدند. اینکه صادرکنندگان نمی‌توانند کالاهای خود را صادر کنند و همچنین نمی‌توانند به صورت کامل به تعهدات خود عمل کنند، مشکلاتی را برای آن‌ها به وجود آورده است.

                        وی با اشاره به اینکه بازارچه مرزی بستان نیز به زیر آب رفته است، خاطرنشان کرد: بسته بودن پایانه مرزی چذابه صادرکنندگان را با مشکلاتی مواجه کرده است و در این زمینه امیدواریم شرایط هرچه سریع‌تر مهیا شود تا صادر کنندگان بتوانند نسبت به صادرات اقدام کنند و مجدداً روند صادرات از این مرز از سر گرفته شود
                    </p>
                </div>
            </div>
        )
    }
}