import React,{Component} from 'react'
import Header from "./../component/Header";
export default class Moz extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57319358.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        ۳۲۷ میلیون دلار خرج "موز" شد!

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        تا پایان ۱۱ ماهه پارسال، ۱۹۵ هزار و ۶۹۲ تن سیب‌زمینی که در صدر آب‌برترین محصولات کشاورزی قرار دارد و بازار داخلی آن طی مدت اخیر با افزایش قیمت مواجه شده، صادر شده است. همچنین در این مدت نزدیک به ۳۲۷ میلیون دلار برای واردات موز ارز از کشور رفته است.

                        به گزارش ایسنا، در ماه‌های گذشته کمبود برخی کالاهای اساسی در بازار و افزایش ناگهانی قیمت آنها مسأله‌ای بوده که به کرات شاهد آن بوده‌ایم، مسأله‌ای که به گفته برخی فعالان اقتصادی ناشی از صادرات این محصولات بوده است.

                        اهمیت این مساله در این نکته است که اقلامی اساسی چون سیب‌زمینی، پیاز، گوجه فرنگی و امثال آنها بخش عمده‌ای از سفره طبقات ضعیف‌تر را تشکیل می‌دهند که در صورت صادرات گسترده آنها قیمت این محصولات در بازار داخلی رو به افزایش می‌گذارد. از سوی دیگر این گونه اقلام، محصولاتی کشاورزی هستند که با توجه به اقلیم خشک ایران آب زیادی مصرف می‌کنند و به دلیل خام بودن، صادرات آنها ارزآوری و افتخار چندانی نصیب کشور نمی‌کند.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl"
                        }}
                    >
                        صادرات ۴۹ میلیون دلاری بادمجان



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مطابق آمارهای گمرک ایران، تا ۱۱ ماهه سال ۱۳۹۷ معادل ۱۹۵ هزار و ۶۹۲ تن سیب‌زمینی از گمرکات ایران خارج شده است. این حجم ۲۰۲ میلیون و ۹۱۳ هزار دلار معادل ۱,۳۲۶ میلیارد تومان بوده است.

                        همچنین میزان صادرات بادمجان در این مدت حدود ۱۴۰ هزار و ۸۴۱ تن معادل ۴۹ میلیون و ۳۶۱ هزار دلار، برابر با ۳۸۳ میلیارد و ۵۰۰ میلیون تومان بوده است.

                        صادرات گوجه‌فرنگی تازه یا سرد کرده نیز در همین مدت ۵۷۲ هزار و ۸۵۵ تن بوده که معادل ۲۴۴ میلیون دلار به ارزش ریالی ۱۳۶۹ میلیارد و ۶۳۰ میلیون تومان است.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        صادرات ۳۴۲ هزار تن پیاز!



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        ا بهمن ماه سال گذشته همچنین ۵۸ هزار تن "کاهو کروی" به ارزش ۲۰ میلیون و ۱۲۵ هزار دلار معادل ۱۱۸ میلیارد تومان صادر شده است. "کاهو تازه یا سرد کرده" نیز به میزان ۶۵ هزار تن معادل ۱۷ میلیون و ۳۱۴ هزار دلار به ارزش ریالی ۸۶ میلیارد و ۷۰۰ میلیون تومان صادر شده است.

                        اما صادرات گروه کالایی "پیاز و موسیر" که در ماه‌های بعد از عید دچار افزایش قیمت در بازار شده است تا پایان بهمن ماه سال گذشته معادل ۱۲۴ میلیون دلار و به میزان ۳۴۲ هزار و ۶۷۱ تن بوده است.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        ۳۲ میلیون دلار پول برای واردات کاکائو



                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        ما در کنار آمار صادرات این اقلام که برخی از آنها جزو اقلام اساسی در سفره طبقات پایین‌تر به آمار برخی محصولات کشاورزی وارداتی نیز اشاره می‌کنیم. برابر با آمارهای گمرک ایران، میزان واردات موز تا پایان بهمن ماه سال گذشته ۳۹۰ هزار و ۲۷۸ تن معادل ۱۳۶۶ میلیارد و ۶۱۸ میلیون تومان و به ارزش دلاری ۳۲۶ میلیون و ۷۸۳ هزار دلار بوده است.

                        تا پایان بهمن‌ماه پارسال ۸۱۵۲ تن "دانه کاکائو کامل یا خرد شده، خام یا بو داده" نیز به ارزش ۳۲ میلیون و ۷۶۳ هزار دلار معادل ۱۳۶ میلیارد تومان به کشور وارد شده است.

                    </p
                   >
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        واردات ۱۳.۵ میلیون دلاری پوره موز، پشن فروت، لیپی و آناناس



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در این مدت همچنین "پوره موز، انبه، پشن فروت، لیپی و آناناس و آب میوه تغلیظ شده، انبه، گواوا و…" به میزان ۱۰ هزار و ۸۰۴ تن و به ارزش ۱۳ میلیون و ۵۲۶ هزار دلار معادل ۵۷ میلیارد و ۳۲۶ میلیون تومان وارد شده است.

                        در همین طیف از اقلام غیرضروری می‌توان به "آب پرتقال یخ زده و یخ نزده تخمیر نشده و اسانس‌ها" اشاره کرد که به میزان ۳۳۹۵ تن معادل هفت میلیون و ۴۷۱ هزار دلار به ارزش ریالی ۳۱ میلیارد و ۲۸۱ میلیون تومان وارد شده است.

                        به گزارش ایسنا، این صادرات و واردات در حالی است که وزیر اقتصاد اواخر سال گذشته با بیان اینکه تنها حدود هشت میلیارد دلار از ارزهای صادراتی به کشور بازگشته است، گفت که " از این رقم ۶.۵ میلیارد دلار آن مربوط به پتروشیمی‌ها و عرصه‌های فولادی است". این یعنی بخش عمده‌ای از فرارهای ارزی صادرکنندگان در حوزه‌هایی غیر از حوزه‌های پتروشیمی و فولادی اتفاق می‌افتد و ارز حاصل از صادرات این محصولات علاوه بر مصرف منابع کشور و آب گران‌بها، هنوز به درستی به کشور بازنگشته است
                    </p>

                </div>
            </div>
        )
    }
}