import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Nano extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57410977.jpg')}

                         className='NEGAH'
                         style={{
                             position:"absolute",
                             top:200,
                             right:450
                         }}
                    />
                    <p

                        className='GDFE'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        صادرات ۷۰ تنی حوله‌های نانویی به کشورهای همسایه
                    </p>
                    <p
                        className=' KHKI'
                        style={{
                            top:520,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        محققان یکی از شرکت‌های فناور با استفاده از نانو ذرات نقره توانسته حوله‌های آنتی باکتریال تولید کند و در فاز اول موفق به صادرات ۷۰ تنی این حوله به کشورهای CIS شد و کسب بازارهای روسیه و ترکمنستان فاز دوم هدف‌گذاری این شرکت به شمار می‌رود.

                        به گزارش ایسنا، در سال ۹۷ حوله‌های نانویی آنتی‌باکتریال یکی از شرکت‌های دانش‌بنیان به کشورهای گرجستان، عراق و آذربایجان صادر شده است. روسیه و ترکمنستان هدف‌های صادراتی بعدی این شرکت هستند.

                        این شرکت به عنوان اولین تولیدکننده حوله‌های نانو آنتی باکتریال در ایران، تولید این حوله را از سال ۱۳۹۳ آغاز کرده و تا به امروز توانسته بازارهای هدف را به خوبی پوشش دهد. این حوله‌های نانو آنتی باکتریال با گذراندن آزمون‌های متعدد در راستای سلامت افراد جامعه تولید شده و بیشترین کارایی را جهت جلوگیری از رشد باکتری‌ها دارند و هیچ گونه حساسیت پوستی ایجاد نمی‌کنند، ضمن آنکه ضرری برای محیط زیست در پی نخواهند داشت.

                        حوله از لوازم بهداشت شخصی است که جهت رفع رطوبت پوست مورد استفاده قرار می‌گیرد، رطوبت از عوامل تسریع کننده رشد باکتری‌ها و قارچ‌ها است و هنگامی که حوله با بدن تماس پیدا می‌کند، ممکن است میکروب‌ها و قارچ‌های روی پوست به آن منتقل شود که این امر همراه با رطوبت حوله باعث رشد و تکثیر باکتری‌ها و قارچ‌ها می‌شود و در نهایت ممکن است سبب انتقال بیماری‌های عفونی شود. از این رو مقابله با این میکروارگانیسم‌ها می‌تواند در راستای سلامت فردی بسیار حائز اهمیت باشد.

                        استفاده از حوله‌های نانوآنتی باکتریال می‌تواند یکی از راهکارهای مقابله با این موجودات باشد؛ چراکه این حوله‌ها از نخ‌های آنتی باکتریال تحت شرایط تکمیلی خاص تولید شده است که با استفاده از فناوری به کارگیری نانو ذرات نقره، امکان از بین بردن انواع متنوعی از باکتری‌ها، قارچ‌ها و سایر میکروارگانیسم‌های بیماری‌زا را دارد. با استفاده از ذرات نقره در مقیاس نانومتری، امکان تأثیرگذاری بیشتر و ایجاد خاصیت ضد میکروب با استفاده از میزان کمتری از مواد ضد باکتری فراهم شده است.

                        این محصول دارای قابلیت جذب بالای آب نسبت به حوله‌های معمولی است و به دلیل آنتی باکتریال بودن از تجمع، رشد و تکثیر و فعالیت انواع میکروارگانیسم‌ها و تولید بوی بد روی حوله ممانعت می‌کند و از بروز بیماری‌های پوستی از قبیل حساسیت، قارچ، سوزش و التهابات پوستی جلوگیری می‌کند، ضمن آنکه حداکثر سازگاری با پوست‌های حساس را دارد.

                        حسن اصلاحی از محققان این طرح در گفت‌وگو با ایسنا، با بیان اینکه در این شرکت فناور تلاش کردیم تا حوله‌هایی با خواص ویژه تولید کنیم، یادآور شد: بر این اساس موفق به تولید انواع حوله‌های آنتی باکتریال شدیم و برای ایجاد این خاصیت از نانوذرات نقره استفاده کردیم.

                        به گفته وی، نانو ذرات نقره استفاده شده در این حوله‌ها تولیدی یکی از شرکت‌های دانش‌بنیان داخلی است که با تولید انبوه، این محصول در اختیار این شرکت فناور قرار گرفت.
                        به باور محققان این طرح، نانو ذرات استفاده شده در این محصول در مرحله شست و شو به الیاف حوله اضافه می‌شود. حوله‌های آنتی‌باکتریال تولید شده توسط این شرکت قابلیت از بین بردن باکتری‌هایی از جمله E.Coli (اشریشیا کولای "Escherichia coli" که معمولاً با نام مخفف "ای کولای" (E coli) نامبرده می‌شود) و S.Aureus (استافیلوکوک اورئوس Staphylococcus aureus) را دارند. این حوله به‌صورت ۱۰۰ درصد از الیاف پنبه است.

                        این حوله‌ها علاوه بر ضد میکروب بودن، دارای خاصیت ضدقارچ نیز هستند و هیچ حساسیتی در گروه‌های سنی مختلف ایجاد نمی‌کنند. نتایج بررسی‌ها نشان داده است که بعد از ۱۰۰ مرتبه شستشو خواص آنتی‌باکتریالی در این حوله از بین می‌رود.

                        ممانعت از رشد قارچ‌ها، باکتری‌ها و میکروب‌ها در حوله، جلوگیری از ایجاد بوی بد در حوله، نیاز به دفعات شستشوی کمتر و قابلیت تمیز شدن راحت‌تر، نیاز به مواد شوینده کمتر، ماندگاری بالای محصول، عدم ایجاد پرز، عدم ایجاد حساسیت و آلرژی، جلوگیری از خشک شدن پوست و استحکام بالای محصول از جمله مزایای این محصول به شمار می‌رود.

                        از سال ۱۳۹۵ صادرات حوله‌های نانویی آغاز شده و در فاز اول این شرکت صادرات خود را بر روی کشورهای مستقل مشترک‌المنافع (CIS) متمرکز کرده است. CIS اتحادیه‌ای شامل برخی از جمهوری‌های مستقل اتحاد جماهیر شوروی سابق نظیر روسیه، بلاروس، آذربایجان، تاجیکستان و قرقیزستان است. این منطقه بازار بسیار مناسبی برای محصولات حوله آنتی‌باکتریال بوده و در فاز دوم صادرات به کشورهای روسیه و ترکمنستان هدف‌گذاری شده است.

                        مهندس حیدر بدر یکی از محققان این شرکت ترکیه را کشوری به عنوان رقیب سرسخت در منطقه در حوزه نساجی دانست و گفت: ترکیه در حوزه نساجی بسیار قدرتمند بوده و نه تنها در منطقه خاورمیانه، بلکه در سراسر جهان رقیبی برای فعالان حوزه نساجی به شمار می‌رود. از این رو برای حفظ بازار فعلی و گسترش آن نیاز به توسعه فناوری‌های نوظهور نظیر فناوری‌نانو است تا با ایجاد ارزش افزوده در محصولات بتوانیم جایگاه خود را در بازار تثبیت کنیم. سال گذشته حوله‌های آنتی‌باکتریال نانویی ما در چند هتل در ترکیه مورد استفاده قرار گرفت.

                        بدر درباره بازار داخلی یادآور شد: در حال حاضر بیمارستان‌هایی مانند خاتم‌الانبیاء از این حوله‌ها استفاده می‌کنند و در تلاش برای گسترش بازار داخل هستیم.

                        حوله‌های آنتی‌باکتریال نانویی این شرکت علاوه بر گواهی نانومقیاس، نشان سیب‌سبز سلامت را نیز دریافت کرده است.

                    </p>
                </div>
            </div>
        )
    }
}