import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Negah extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57464404.jpg')}
                         className='NEGAH'
                         style={{
                             position:"absolute",
                             top:200,
                             right:450
                         }}
                    />
                    <p

                        className='GDFE'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        گرمابی: نگاه به صادرات استراتژیک است
                    </p>
                    <p
                        className=' KHKI'
                        style={{
                            top:420,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        نماینده مردم نیشابور در مجلس گفت: نگاه به صادرات استراتژیک است. آمریکا می‌تواند فروش نفت را کاهش دهد اما محصولات کشاورزی و صنایع کوچک و متوسط ما کمک‌کننده خواهند بود. اگر روی ۱۵ کشور همسایه در این زمینه متمرکز شویم، به تولید کمک کرده و صادرات را محور اصلی قرار می‌دهیم، البته باید در داخل نیازها برآورده شده و بعد صادر شود.

                        به گزارش ایسنا، حمید گرمابی امروز در شورای گفت‌وگوی دولت و بخش خصوصی در اتاق بازرگانی استان، اظهار کرد: یکی از مواردی که در سال رونق تولید باید به آن توجه کرد، این است که با وجود رکود موجود، در داخل به اندازه کافی امکان خروش نداریم.

                        وی اضافه کرد: نگاه به صادرات استراتژیک است. آمریکا می‌تواند فروش نفت را کاهش دهد اما محصولات کشاورزی و صنایع کوچک و متوسط ما کمک‌کننده خواهند بود. اگر روی ۱۵ کشور همسایه در این زمینه متمرکز شویم، به تولید کمک کرده و صادرات را محور اصلی قرار می‌دهیم، البته باید در داخل نیازها برآورده شده و بعد صادر شود.

                        این نماینده مجلس با بیان اینکه هرچه در این زمینه تلاش کنیم، خوب است، عنوان کرد: می‌توان به این کار شتاب داد و با تعاونی‌ها و کنسرسیوم‌ها و نیز با صنایع کوچک، متوسط و محصولات کشاورزی، کمک بیشتری به تولید کرد تا استان در سال رونق تولید حرفی برای گفتن داشته و جزو استان‌های نمونه باشیم.

                        گرمابی خاطرنشان کرد: پایین آمدن ارزش پولی ما پدیده مبارکی نیست اما می‌تواند به صادرات کمک کند، تنها باید به تولیدکنندگان کمک کنیم تا مشکلات را از سر راه بردارند.

                        در ادامه حسین مقصودی، نماینده مردم سبزوار در مجلس شورای اسلامی، تصریح کرد: من ضمن ارج نهادن به دستگاه‌های بازرسی این نظر را دارم که در کنار بروکراسی اداری، این دستگاه‌ها باری بر دوش بخش خصوصی هستند، نه اینکه باری از دوش آن‌ها بردارند. نگاه قوه‌قضاییه و دادستان این نیست اما کارشناسان جز و خرده‌پا از سطح پایین که به عنوان بازرس به بخش‌های تولیدی فرستاده می‌شوند، مشکل ایجاد می‌کنند.

                        مقصودی بیان کرد: ما در چند سال اخیر در کارآفرینی و به کارگیری نیرو جزو چند استان ضعیف کشور شدیم. ۵، ۶ سال از دولت می‌گذرد، سال اول استاندار نداشتیم، ما استاندار توسعه‌محور می‌خواهیم.

                        این نماینده مجلس شورای اسلامی وی خطاب به رزم‌حسینی، ادامه داد: ۶ ماه قبل از شما استاندار، فرماندار و شهردار نداشتیم. بخش خصوصی کار خود را انجام می‌دادند و نفس کشیدند. با آمدن شما امیدوار شده‌ایم. امیدواریم تدبیر شما امید واقعی و عملی به استان دهد. شما جویای نام و مقام نیستید، همین را در انتصابات و زیر مجموعه‌های خود نفوذ دهید.

                        نماینده مردم سبزوار در مجلس شورای اسلامی خطاب به استاندار، گفت: مثلث توسعه اقتصادی شما قابلیت اجرا دارد. مثلث پل، طبیعت و نیروی انسانی نیز داریم که اگر پول، طبیعت و منابع و نیروی انسانی استان را به هم مرتبط کنیم، کارآفرینی ایجاد خواهد شد اما ما نمی‌توانیم از این مثلث استفاده کنیم و همه در حال فرار هستند.
                    </p>
                </div>
            </div>
        )
    }
}