import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Nerkh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57331418.jpg')}
                         className='NERKH'
                         style={{
                             position:"absolute",
                            bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='NNERKH'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        بازار ارز با نرخ آزاد بهبود می‌یابد/ سامانه‌ها جوابگو نیستند
                    </p>
                    <p
                        className=' ASSD'
                        style={{
                            bottom:-450,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یک عضو اتاق بازرگانی تهران معتقد است همان‌طور که در ماه‌های گذشته فعال کردن سامانه‌های ارزی نتوانستند برای بازار ایران راه‌حل قابل قبولی ارائه کنند، تداوم استفاده از آنها یا طراحی شیوه‌های جدید براین اساس نیز جوابگو نخواهد بود.

                        سید رضی حاجی آقامیری در گفت‌وگو با ایسنا، اظهار کرد: این صحبت که با راه‌اندازی یک سامانه یا امکان جدید شرایط برای ایجاد ارتباط مستقیم ارزی میان صادرکننده و واردکننده به وجود بیاید، اتفاق جدیدی نیست و بازار در طول تمام سال‌های گذشته به همین شکل کار خود را ادامه داده است.

                        وی ادامه داد: در طول تمام این سال‌ها صادرکننده ارز حاصل از فروش کالاهای خود را به بازار وارد کرده و شرکت‌های واردکننده نیز با خریداری این ارز نسبت به انتقال آنها و واردکردن کالاهای مدنظرشان اقدام می‌کرده‌اند. آنچه که در حال حاضر مطرح شده و جدید است به احتمال حذف صراف‌ها از این فرآیند باز می‌گردد.

                        عضو اتاق بازرگانی تهران با بیان این‌که با حذف صراف‌ها تفاوت نرخ خاصی در بازار ارز به وجود نمی‌آید، توضیح داد: آنچه که نقش اصلی صراف‌ها بوده، مدیریت ارز وارداتی به کشور و سپس تأمین نیاز مورد نیاز برای واردات یا دیگر موارد بوده است، زیرا در غیر این صورت عملاً نظم بازار برهم خواهد ریخت. برای مثال اگر یک صادرکننده یک میلیون دلار ارز داشته باشد احتمالاً فرآیندی طولانی مورد نیاز خواهد بود تا واردکننده‌ای پیدا کند که دقیقاً همین رقم را برای واردات نیاز دارد، اما صراف‌ها هر دو بخش این بازار را ادغام کرده و نیازهای دو طرف را پوشش می‌دادند.

                        آقامیری اضافه کرد: در کنار آنکه صادرکننده و واردکننده در بازار آزاد نسبت به خرید و فروش ارز اقدام می‌کردند، احتمالاً سرعت نقل و انتقالات در این بازار نیز در قیاس با دیگر بازارها بسیار بالاتر بود. از این‌رو این‌که با طرح جدید بخواهیم به بالا رفتن سرعت فکر کنیم، امکان‌پذیر نخواهد بود.

                        این صادرکننده با بیان این‌که نرخ‌گذاری آزاد بهترین شرایط را برای بازار ارز ایجاد می‌کند، اظهار کرد: مسائلی مانند سامانه نیما که در ماه‌های گذشته مطرح شد یا سامانه جدید که از آن بحث شده هیچ یک نمی‌تواند مانند نرخ‌گذاری در بازار آزاد عمل کند، زیرا در صورتی که نرخ‌ها آزاد باشد دو طرف می‌تواند براساس نیاز خود خرید و فروش کرده و همین مساله یک نظم قابل قبول در بازار ایجاد می‌کند.

                        به گزارش ایسنا، به دنبال افزایش نرخ ارز در ماه‌های ابتدایی سال قبل، دولت با راه‌اندازی سامانه نیما تلاش کرد عرضه و تقاضای ارز را مدیریت کند.

                        به دنبال به وجود آمدن اختلاف نظرهایی درباره چگونگی بازگشت ارز حاصل از صادرات، بانک مرکزی با ارائه ارز حاصل از صادرات به واردکنندگان موافقت کرد. اخیراً گمانه‌زنی‌هایی مطرح شده که بر اساس آن صادرکنندگان می‌توانند در ارتباطی مستقیم با واردکننده، ارز خود را به آنها ارائه کنند.

                        بخش خصوصی در ماه‌های اخیر بارها از دولت خواسته مقدمات تک نرخی شدن ارز در بازار را فراهم کند.
                    </p>
                </div>
            </div>
        )
    }
}