import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Nima extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57818092.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        معامله مستقیم تجار در سامانه نیما امکانپذیر شد
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        طبق اطلاعیه بانک مرکزی، صادرکنندگان می‌توانند ارز حاصل از صادرات را در قالب «آگهی» در سامانه جامع تجارت ثبت کنند و واردکنندگان متقاضی ارز نیز می‌توانند با آنها مذاکره و معامله کنند.

                        به گزارش ایسنا، بر اساس اطلاعیه جدید بانک مرکزی، در راستای تسهیل فرایند واردات مقابل صادرات غیر (واگذاری پروانه صادارتی)، ارتباط مستقیم بین واردکنندگان و صادرکنندگان در سامانه نیما و در بستر ارتباطی سامانه جامع تجارت برقرار شده است.

                        بر این اساس صادرکنندگان می‌توانند ارزهای حاصل از صادرات خود را در قالب «آگهی» در سامانه جامع تجارت به ثبت برسانند و واردکنندگانی که متقاضی استفاده از این ارزها هستند، با صادرکنندگان وارد مذاکره و معامله شوند.

                        در پایان ذکر این نکته ضروری است که رفع تعهد بازگشت ارز حاصل از صادرات برای صادرکنندگان، منوط به طی کردن کامل فرآیند و ثبت اطلاعات پروانه صادراتی در بانک عامل توسط واردکننده است و ثبت آگهی به خودی خود موجب رفع تعهد نمی‌شود.
                    </p>
                </div>
            </div>
        )
    }
}