import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Olaviat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57660777.jpg')}
                        className='KKAshty'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:500
                         }}
                    />
                    <p
                        className='EWWEqsw'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,

                            fontSize:20
                        }}
                    >
                        اولویت ویژه ثبت سفارش و تأمین ارز امسال با مواد اولیه و واسطه‌ای است
                    </p>
                    <p
                        className=' OOlaviat '
                        style={{
                           bottom:-700,
                            position:"absolute",
                            right:200,
                            fontSize:20,
                             direction:"rtl",
                            width:"70%",
                            fontFamily:"b zar",
                        }}
                    >
                        مدیرکل دفتر مقررات صادرات و واردات وزارت صنعت، معدن و تجارت با بیان اینکه اولویت ویژه برای ثبت سفارش و تأمین ارز مواد اولیه و واسطه‌ای بخش تولید در سال جاری را تعیین کرده‌ایم، گفت: واردات کالاهای گروه چهار در سال ۱۳۹۷ که ثبت سفارش و تأمین ارز قبل از ممنوعیت داشته‌اند، بر اساس مقررات و حق مکتسبه امکانپذیر بوده است.

                        به گزارش ایسنا به نقل از وزارت صنعت، معدن و تجارت، سیدمهدی نیازی با اشاره به اینکه گروه بندی‌های کالایی متناسب با شرایط کشور امری ثابت و بدون تغییر نیست گفت: کالاهای گروه چهار با دو شرط داشتن ثبت سفارش و تأمین ارز، براساس مقررات تجاری کشور امکان واردات و ترخیص دارد و از این حیث محدودیتی ندارند زیرا ارز این کالاها قبل از ممنوعیت به خارج منتقل شده و اگر کالا وارد نشود عملاً باعث ایجاد خسارت و عدم امکان رفع تعهد ارزی می‌شود و سیاست گذار در مقررات پیش‌بینی کرده در زمان ممنوعیت، کالا با داشتن این شرایط امکان ورود به کشور را داشته باشد.

                        وی همچنین در خصوص واردات اقلام ممنوعه در سال ۹۷ با اعلام این خبر گفت: اواخر خرداد سال گذشته برای مدیریت واردات و همراستا با سیاست‌های ارزی، گروه‌بندی کالایی تعیین و برخی اقلام تعرفه‌ای در گروه چهار و ممنوعه قرار گرفتند.

                        وی افزود: با توجه به این ابلاغیه، ثبت سفارش جدید برای این اقلام متوقف و تنها ثبت سفارش‌های تأمین ارز شده از سوی بانک مرکزی امکان ادامه فرآیند تجاری را پیدا کرد. حتی ثبت سفارش‌های تأمین ارز نشده نیز باطل و ادامه فرآیند برای آنها متوقف شد. بنابراین با ممنوعیت این اقلام، صرفاً ثبت سفارش‌های جدید و تخصیص و تأمین ارز برای این اقلام متوقف می‌شود و سایر ثبت سفارش‌های تأمین ارز شده امکان ادامه فرایندهای تجاری و ترخیص و واردات کالا را خواهند داشت.

                        مدیرکل دفتر مقررات صادرات و واردات وزارت صمت فرآیند تجارت و واردات کالا را امری مستمر، جاری و با زمان چند ماهه دانست و عنوان کرد: بنابراین از زمان ممنوعیت ورود و توقف ثبت سفارش، حداقل تا چندین ماه منعی برای استمرار سایر مراحل تجاری براساس قوانین و مقررات ایجاد نمی‌کند.

                        نیازی ادامه داد: واردات و ترخیص این کالاها با توجه به زمان‌بر بودن عملیات تجاری (خرید خارجی، نقل و انتقال ارز، حمل به بندر و یا گمرک مبدا، حمل به مقصد، تخلیه و …) ممکن است چند ماه به طول انجامد. بنابراین واردات و ترخیص این نوع کالاها حتی چند ماه پس از ممنوعیت ثبت سفارش امری طبیعی است.

                        وی با اشاره به مصوبه دولت در ۲۱ شهریور سال گذشته تاکید کرد: از طرفی با توجه به کالاهای وارد شده به کشور و انباشت و دپوی آن‌ها در گمرکات، هیئت محترم وزیران در مصوبه‌ای اجازه داد، تمام کالاهای موجود در گمرک (از جمله کالاهای گروه چهار به غیر از خودرو) که دارای قبض انبار تا تاریخ ۲۱ شهریور هستند، با روش بدون انتقال ارز نسبت به ثبت سفارش و ترخیص کالاهای خود اقدام کنند. بنابراین بخش دیگری از واردات این اقلام که در سال گذشته صورت گرفته براساس این مصوبه بوده و هیچ محدودیت و منع مقرراتی نداشته است.

                        وی یادآور شد: بر اساس مصوبات دولت از ابتدای سال تا مردادماه ۱۳۹۷ ارز به نرخ رسمی بوده و برای تمام کالاهای دارای اولویت و ثبت سفارش به نرخ ۴,۲۰۰ تومان تخصیص یافته است و از ۱۶ مردادماه سال گذشته بود که با گروه‌بندی کالاها، ارز ۴۲۰۰ تومانی صرفاً برای کالاهای اساسی و دارو تخصیص یافت و سایر کالاهای اولویت دار و دارای ثبت سفارش با ارز به نرخ نیمایی تخصیص و تأمین ارز شده‌اند. از این تاریخ به بعد کالاهایی که مشمول ارز ۴۲۰۰ تومانی نبودند در صورت واردات به کشور باید مابه‌التفاوت تا نرخ سامانه نیما را پرداخت می‌کردند.

                        مدیرکل دفتر مقررات صادرات و واردات وزارت صمت با اشاره به اینکه گروه بندی‌های کالایی امری ثابت و بدون تغییر نیست، افزود: گروه بندی‌های کالایی با هدف تأمین و تنظیم قیمت کالاها در بازار، حمایت از تولید، مدیریت شرایط ارزی و سایر ملاحظات قابل تغییر است. بنابراین وزارت صنعت، معدن و تجارت براساس مأموریت‌های تعیین شده در این رابطه اقدام و هماهنگی لازم با دستگاه‌های اجرایی ذیربط را به عمل می‌آورد.

                        نیازی ادامه داد: در خصوص تغییرات گروه کالایی با توجه به مأموریت‌های سه وزارتخانه جهاد کشاورزی، بهداشت درمان و آموزش پزشکی و صنعت، معدن و تجارت و تقسیم بندی تعرفه‌ها بین سه دستگاه، پیشنهادات از دستگاه‌ها جمع آوری و با تصمیم‌گیری جمعی از سوی وزارت صنعت، معدن و تجارت ابلاغ می‌شود. بنابراین تعیین نوع و مقدار کالای مورد نیاز برای واردات، بررسی درخواست‌های ثبت سفارش و تأیید آن‌ها از سوی این سه وزارتخانه و متناسب با تعرفه تعیین شده برای هر دستگاه انجام می‌شود و مسئولیت آن با دستگاه مجوز دهنده ارزی خواهد بود.

                        وی تصریح کرد: در سال ۹۸ اولویت ویژه برای ثبت سفارش و تأمین ارز مواد اولیه و واسطه‌ای بخش تولید و استفاده از ارز حاصل از صادرات برای تأمین نیازمندی‌های این حوزه در نظر گرفته شده و با هدف تحقق شعار رونق تولید و مدیریت واردات، برخی گروه‌های کالایی تغییر کرده که متعاقباً اعلام می‌شود
                    </p>
                </div>
            </div>
        )
    }
}