import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Pache extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57301322.jpg')}
                         className='PACHE'
                         style={{
                             position:"absolute",
                             bottom:250,
                            right:450
                         }}
                    />
                    <p
                        className='gfmm'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        کاهش قیمت کله پاچه به دنبال واردات دام زنده
                    </p>
                    <p
                        className=' fjkfgjk'
                        style={{
                            bottom:-300,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        اسفندماه سال گذشته دام زنده برای کنترل و کاهش قیمت در بازار گوشت به کشور وارد شد که به گفته رئیس اتحادیه طباخان، کشتار دام زنده در کشور و عرضه آلایش آن همچون کله و پاچه، کاهش قیمت این محصول را به همراه داشته است.

                        سال گذشته به واسطه نوسانات نرخ ارز به ویژه دلار، قیمت بسیاری از محصولات به خصوص محصولات خوراکی روند صعودی به خود گرفت. از این محصولات می‌توان به گوشت، مرغ، چای، سیب‌زمینی، کاهو و پیاز اشاره کرد که با افزایش قیمت و کاهش عرضه، دیگر بازارهای مرتبط تحت تأثیر قرار گرفت که از این بازارها می‌توان به بازار دل، جگر، قلوه و کله پاچه اشاره کرد.

                        با افزایش قیمت گوشت و کاهش کشتار دام در سال ۹۷ قیمت کله و پاچه در بازار افزایش قابل توجهی به خود گرفت.

                        در این رابطه حسین رواسی - رئیس اتحادیه طباخان و کله‌پزان - به ایسنا گفت: سال گذشته کمبود کشتار دام گوسفندی و واردات گوشت بدون آلایش کمبود کله پاچه را در بازار رقم زده و عاملی شد تا در سال ۹۷ افزایش قیمت قابل توجهی به ثبت برسد.

                        وی یادآور شد: فعالیت در صنف طباخان دارای نرخ مصوب نیست و نرخ به صورت رقابتی و با توجه به قیمت خرید کله و پاچه از سوی واحدهای صنفی تعیین می‌شود و این در حالی است که سال گذشته در پی افزایش قیمت، حجم فروش به شدت کاهش یافت ولی هزینه‌های جاری واحدهای صنفی روند صعودی به خود گرفته است.

                        رواسی با بیان این‌که از حدود یک سال گذشته ۱۵ تا ۲۰ درصد اعضای رسمی از این صنف خارج شده‌اند، اظهار کرد: دام‌های زنده‌ای که در اسفندماه به کشور وارد شد در استان‌های مختلف کشتار می‌شوند و قسمتی از کله و پاچه به صورت تمیز شده و بسته‌بندی به شهر تهران وارد می‌شود که واردات دام زنده و عرضه کله پاچه آن اندکی از رشد قیمت در سال گذشته را خنثی کرده و افت قیمت‌ها را به دنبال داشته است.
                    </p>
                </div>
            </div>
        )
    }
}