import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Pave extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57540698.jpg')}
                         className='PPave'
                         style={{
                             position:"absolute",
                             bottom:300,
                           right:450
                         }}
                    />
                    <p
                        className='Namayande'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:280,
                            fontSize:20
                        }}
                    >
                        نماینده پاوه: اجازه ندهید کالای کشاورزی و صنعتی ایران به نام دیگر کشورها عرضه شود
                    </p>
                    <p
                        className=' Pave'
                        style={{
                            bottom:-20,
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        نماینده مردم پاوه در مجلس خطاب به وزیر کشور خواستار بازگشایی تبادلات مرزی کولبران شد و افزود: چرا اجازه می‌دهید سایر کشورها جای ما را در مبادلات مرزی بگیرند و کالاهای کشاورزی و صنعتی ایرانی را به نام خودشان به بازارهای جهانی عرضه کنند؟

                        به گزارش ایسنا، شهاب نادری در تذکر شفاهی در جلسه عصر امروز (سه شنبه) مجلس شورای اسلامی کوتاهی در تاسیس بیمارستان‌های پاوه و جوانرود را موجب گرفتار شدن مردم دانست و به وزیر بهداشت تذکر داد.

                        وی ادامه داد: بعد از یک دهه هنوز بیمارستانهای منطقه اورامانات احداث نشده است.

                        نماینده مردم پاوه در تذکری به وزیر نفت خواستار اجرایی شدن مفاد برنامه ششم توسعه برای گازرسانی به مناطق کوهستانی حوزه انتخابیه اش شد و افزود: چرا گازرسانی به بخش‌ها و روستاهای پاوه جوانرود هنوز اجرایی نشده است؟

                        نادری در تذکری به عبدالرضا رحمانی فضلی وزیر کشور نسبت به باز نشدن مرزها برای انجام تبادلات مرزی از طریق کولبران تذکر داد.
                    </p>
                </div>
            </div>
        )
    }
}