import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Pay extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57597271.jpg')}
                         className='PAYY'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='GOZE'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,
                            fontSize:22,

                            direction:"rtl"
                        }}
                    >
                        دولت ارز می‌دهد پای نظارتش هم بایستد!

                    </p>
                    <p
                        className=' dsnjd'
                        style={{
                            bottom:-500,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یک کارشناس حوزه کار گفت: شرکت‌هایی که به گرانی دامن می‌زنند درصدد ضربه زدن به مردم و دولت هستند و عملاً سیستم نظارت و قیمت‌گذاری در بازار را که در اختیار دولت است، از بین می‌برند و نقش دولت را تضعیف می‌کنند؛ لذا اگر دولت ارز ۴۲۰۰ تومانی می‌دهد، پای نظارتش هم بایستد.

                        علی اکبر لبافی در گفت‌وگو با ایسنا، با تاکید بر استفاده از نظر و تجربه بخش خصوصی و غیر دولتی در تصمیم‌گیری‌ها و تصمیم‌سازی‌های کلان کشور، گفت: امروز بسیاری از واحدهای تولیدی و بنگاه‌های با مشکل تأمین مواد اولیه و تبدیل آن به محصول مواجهند. از یک طرف نمی‌توانند مواد مورد نیاز خود را تهیه و تأمین کنند، از طرف دیگر نمی‌دانند محصول تولیدی را با کدام قدرت خرید در بازار بفروشند.

                        وی ادامه داد: صادرات هم مشکلات خاص خود را دارد و از تخصیص ارز گرفته تا شناسایی بازارهای هدف را در بر می‌گیرد به همین دلیل تصمیماتی که بر اساس شرایط موجود می‌گیریم باید با همراهی بخش خصوصی و تعاونی باشد.

                        لبافی در پاسخ به این پرسش که آیا واردات کالاها با ارز ۴۲۰۰ تومانی و عرضه آن با چند برابر قیمت در آشفته بازار قیمت‌ها تأثیرگذار است؟ گفت: قطعاً اثرگذار است و هر جا که چنین نگاهی باشد و نظارت نشود، منجر به فساد می‌شود. دولت لیست شرکت‌هایی که ارز ۴۲۰۰ تومانی را گرفته‌اند در اختیار دارد و می‌تواند آنها را شناسایی کند؛ لذا باید نظارت کند این کالاها چطور وارد شده و از کجا سر در آورده‌اند؟ شرکت‌هایی که به گرانی در داخل دامن می‌زنند درصدد ضربه زدن به مردم و دولت هستند و عملاً سیستم نظارت و قیمت‌گذاری در بازار را که در اختیار دولت است از بین می‌برند و نقش دولت را تضعیف می‌کنند؛ لذا اگر دولت ارز ۴۲۰۰ تومانی می‌دهد باید پای نظارتش هم بایستد.

                        این کارشناس حوزه کار با بیان اینکه تصمیمات دولتی باید بر مبنای متغیرهای واقعی اقتصاد باشد، اظهار کرد: اگر واحدی قبلاً ۱۰۰ میلیون تومان بابت مواد اولیه پرداخت می‌کرده امروز باید ۳۰۰ میلیون تومان بپردازد ولی رکود تورمی ایجاد شده در کشور باعث می‌شود نه فقط تولیدکننده بلکه کارگر و جامعه هم متضرر شوند؛ چون وقتی تورم اتفاق می‌افتد پول و کارکرد آن هم کم می‌شود. ۱۰۰ میلیون تومان کارایی ۵۰ میلیون تومان را در اقتصاد دارد و عملاً ارزش خود را از دست می‌دهد؛ به همین دلیل نباید بدون مشورت با بخش خصوصی تصمیمی گرفته شود چون این بخش از شرایط موجود تأثیر می‌پذیرد.
                    </p>
                    <p
                        className='Bedun'
                        style={{
                            bottom:-600,
                            position:"absolute",
                            right:500,
                            fontSize:22,
                            fontFamily:"XBKayhan",
                            direction:"rtl"
                        }}
                    >
                        بدون مشورت با بخش خصوصی تصمیمی نگیریم





                    </p>
                    <p
                        className='MASHVARAT'
                        style={{
                            bottom:-1100,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        وی تاکید کرد: در ماده ۶۰ قانون رفع موانع تولید گفته شده هر تصمیمی که از ناحیه دولت یا مجلس و دستگاه‌ها گرفته می‌شود حتماً با نظر بخش خصوصی تأثیر پذیر از این تصمیمات همراه باشد. مواد ۲ و ۳ قانون بهبود فضای کسب و کار نیز بر موظف کردن دولت و دستگاه‌های حاکمیتی به کسب نظرات مشورتی بخش خصوصی و تشکل‌ها در فرآیند تدوین مقررات و آئین‌نامه‌ها تاکید دارد.

                        لبافی گفت: ما در سیستم قانونگذاری خود مرکز پژوهش‌های مجلس را داریم که در اختیار مجلس است ولی این مرکز نباید بدون مشورت با بخش خصوصی تصمیم‌گیری کند و در نهایت آن تصمیم را تبدیل به قوانینی کند که ناچار شویم مدتی بعد به دنبال اصلاح آن برویم.

                        این کارشناس حوزه کار افزود: در آلمان قانونگذاری به این شکل اتفاق می‌افتد که ابتدا مجلس از کمیته‌های تخصصی می‌خواهد که نظر بخش خصوصی و بخش‌هایی که از آن تصمیم تأثیر می‌پذیرند را بگیرد سپس در قالب کمیته‌های تخصصی وارد عمل می‌شود و در نهایت به کمیته‌های اصلی مجلس راه می‌یابد ولی چند درصد تصمیمات مرکز پژوهش‌ها، نظر و مشورت بخش خصوصی و تعاونی، اصناف و کارگران را دارد؟

                        به گزارش ایسنا، به موجب ماده ۲ قانون بهبود مستمر محیط کسب و کار، دولت مکلف است در مراحل بررسی موضوعات مربوط به محیط کسب و کار برای اصلاح و تدوین مقررات و آئین‌نامه‌ها، نظر کتبی اتاق‌های بازرگانی و تعاون و آن دسته از تشکلهای ذی‌ربطی که عضو اتاق‌ها نیستند، اعم از کارفرمایی و کارگری را درخواست و بررسی کند و هرگاه لازم دید آنان را به جلسات تصمیم‌گیری دعوت کند.




                    </p>
                </div>
            </div>
        )
    }
}