import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Poreh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57300672.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        دلارهایی که برای پوره و گربه می‌رود!

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        علیرغم اینکه در شرایط فعلی اقتصاد، چگونگی دخل و خرج ارزی بیش از پیش باید مورد توجه قرار گیرد، آمارها چیز دیگری می‌گوید؛ چراکه در مواردی ارز آن هم از نوع دولتی برای واردات محصولات لوکس و غیر ضرور از جمله غذای سگ و گربه و پوره میوه از جیب کشور رفته و در ازای آن قرار است ارزهایی حاصل از صادرات محصولات آب‌بر و یارانه‌بر کشاورزی به کشور بیاید که اگر بیاید...

                        به گزارش ایسنا، در شرایطی که کشور به دلیل بروز تحریم‌های نفتی در تأمین منابع ارزی خود دچار محدودیت است، هزینه‌کرد منابع محدود ارزی مسأله‌ای بسیار مهم است.

                        بر این اساس به نظر می‌رسد باید در واردات برخی اقلام غیر ضروری به کشور تجدیدنظر کرد. برای مثال واردات محصولاتی مانند غذای گربه و سگ، موز، دانه کاکائو، پوره موز، پشن فروت، لیپی و آناناس که اقلامی لوکس برای طبقات خاص هستند، آن هم در شرایطی که برای تأمین منابع محدود ارزی، صادرات مواد خام، محصولات کشاورزی و محصولات اساسی همچون سیب‌زمینی و پیاز انجام می‌شود، باید در آن تجدیدنظر کرد.
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        صادراتی که برای دلالان می‌صرفد!



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        همانطور که می‌دانیم صادرات محصولاتی مانند سیب‌زمینی به دلیل آب‌بری بسیار بالایی که دارند صرفه اقتصادی چندانی _جز برای دلالان_ ندارد. استفاده از اقلیم خشک سرزمین ایران و انواع یارانه‌های دولتی برای تهیه و حمل و نقل این محصولات، صادرات این گونه محصولات را برای کشور به صرفه نمی‌کند.

                        از سوی دیگر بر اساس گفته‌های فرهاد دژپسند - وزیر امور اقتصادی و دارایی - از ۴۰ میلیارد دلار صادرات غیر نفتی که انجام شده است فقط ۱۰ میلیارد دلار از آن به کشور برگشته و ۷۵ درصد از آن به کشور برنگشته است؛ این یعنی برخی از همین محصولاتی که حتی صادرات و ارزآوری از محل آنها به صرفه نیست، هم صادر شده و هم دلارش به کشور نیامده است!

                        از همه اینها گذشته کمبود برخی از محصولات کشاورزی اساسی در بازار مسأله‌ای است که در ماه‌های گذشته تقریباً به امری عادی تبدیل شده است. بعد از جهش قیمت ارز از اوایل سال گذشته تقریباً هیچ ماهی نبوده که در آن خبری از جهش قیمت یکی از محصولات کشاورزی را نشنویم. در این بین محصولاتی مانند سیب‌زمینی، گوجه فرنگی و پیاز به دلیل سهم زیادی که در پر کردن سفره اقشار ضعیف‌تر دارند، دارای حساسیت بالاتری هستند.

                        واقعیت این است که بعد از تحولات اخیر و حادث شدن تورم ۳۰ درصدی در اقتصاد، تأمین معیشت نیز برای برخی از اقشار ضعیف‌تر، سخت شده است. اقشاری که شاید بتوانند با کمترین هزینه، با سیب‌زمینی و گوجه فرنگی و ترکیب آنها با برخی اقلام ساده مانند تخم مرغ در این اوضاع سخت اقتصادی روزگار خود را بگذرانند.

                        بر اساس آمارهای تجارت خارجی گمرک ایران، تا ۱۱ ماهه سال ۱۳۹۷ معادل ۱۹۵ هزار و ۶۹۲ تن سیب‌زمینی از گمرکات ایران خارج شده است. این حجم ۲۰۲ میلیون و ۹۱۳ هزار دلار معادل ۱,۳۲۶ میلیارد تومان بوده است. همچنین میزان صادرات بادمجان در این مدت حدود ۱۴۰ هزار و ۸۴۱ تن معادل ۴۹ میلیون و ۳۶۱ هزار دلار، برابر با ۳۸۳ میلیارد و ۵۰۰ میلیون تومان بوده است.

                        صادرات گوجه‌فرنگی تازه یا سرد کرده نیز در همین مدت ۵۷۲ هزار و ۸۵۵ تن بوده که معادل ۲۴۴ میلیون دلار به ارزش ریالی ۱۳۶۹ میلیارد و ۶۳۰ میلیون تومان است. همچنین صادرات گروه کالایی "پیاز و موسیر" که در ماه‌های بعد از عید دچار افزایش قیمت در بازار شده است تا پایان بهمن ماه سال گذشته معادل ۱۲۴ میلیون دلار و به میزان ۳۴۲ هزار و ۶۷۱ تن بوده است.

                        کوچک بودن رقم صادراتی این اقلام، زمانی برجسته می‌شود که آن را با هزینه‌ای که بابت واردات موز انجام شده است مقایسه کنیم. بر اساس آمارهای واردات گمرک ایران، تا پایان بهمن ماه سال گذشته ۳۹۰ هزار و ۲۷۸ تن معادل ۱۳۶۶ میلیارد و ۶۱۸ میلیون تومان و به ارزش دلاری ۳۲۶ میلیون و ۷۸۳ هزار دلار بوده است.

                        با این شرایط صادرات مایحتاج اساسی مردم و همچنین با صرف منابع آب و یارانه‌ای، با توجیه کسب دلار امری است که نیازمند بررسی بیشتر است. آن هم در شرایطی که به گفته وزیر اقتصاد از مجموع صادرات غیرنفتی تنها ۲۵ درصد از آن به کشور برمی‌گردد و عمده آن نیز مربوط به محصولات پتروشیمی و فولادی است.

                        به گزارش ایسنا، مجموع این مقدمات ما را به این سوال می‌رساند که در شرایط فعلی که گاهاً از اصطلاح جنگ اقتصادی هم برای توصیف آن استفاده می‌شود، چرا باید اجازه داد محصولاتی که قوت غالب ضعفا را تشکیل می‌دهند، در این حجم صادر شوند؟ در این میان انتظار می‌رود دستگاه‌های اقتصادی مانند وزارت صنعت و وزارت اقتصاد نهادهایی هستند که در این شرایط باید پاسخگو باشند.
                    </p>
                </div>
            </div>
        )
    }
}