import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Rabete extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57856868.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p

                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        برقراری رابطه مستقیم میان صرافی‌های ایران و عراق
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس کنفدراسیون صادرات ایران معتقد است یکی از اصلی‌ترین دغدغه‌هایی که دولت می‌تواند برای آنها برنامه‌ریزی کند حل مشکل انتقال ارز برای صادرکنندگان است.

                        محمد لاهوتی در گفت‌وگو با ایسنا، اظهار کرد: با توجه به مشکلات و محدودیت‌های به وجود آمده در مسیر انتقال ارز، صادرکنندگان ایرانی با مشکلاتی مواجه هستند و همین مسئله کار را برای آنها سخت کرده است.

                        وی معتقد است که در چنین شرایطی سیاست‌های دولتی باید به سمت حمایت از صادرکنندگان و فعالان اقتصادی باشد در حالی‌که سیاست‌هایی همچون تعهدات ارزی نه تنها کمک نمی‌کند که حتی مشکلی نیز به محدودیت‌های گذشته اضافه می‌کند.

                        این عضو اتاق بازرگانی تهران با بیان اینکه تحریم‌ها در جابجایی ارز محدودیت‌هایی به وجود آورده است، تاکید کرد: در شرایط فعلی باید تلاش کرد بیشترین تسهیلات ممکن در اختیار کسانی قرار گیرد که می‌توانند برای کشور ارزآوری کنند. به خصوص در دوره‌ای که تحریم‌های نفتی اوج گرفته، صادرات غیر نفتی در این ایام برای ما اهمیت زیادی خواهد داشت.

                        لاهوتی ادامه داد: در شرایط فعلی ارتباط ارزی با کشورهای همسایه برای ما اهمیت زیادی دارد. ما پیشنهاد داده‌ایم شرایط برای برقراری یک ارتباط مستقیم میان صرافی‌های ایران و عراق فراهم شود و با استفاده از برخی شیوه‌های جدید راه برای انتقال ارز باز شود. همانطور که پیش از این نیز بارها گفته‌ایم صادرکنندگان واقعی با توجه به سابقه مشخص‌شان و سرمایه‌گذاری که انجام داده‌اند، گزینه دیگری جز بازگشت ارز ندارند.

                        رئیس کنفدراسیون صادرات ایران با بیان برخی سیاست‌های تنبیهی در نظر گرفته شده برای صادرکنندگانی که ارز کالای صادراتی را برنگردانند، بیان کرد: در صورتی که مقدمات اجرایی کار در نظر گرفته شود، صادرکنندگان ارز را باز می‌گردانند و دیگر نیازی به تهدید در انتقال پرونده به دستگاه قضائی یا دیگر گزینه‌های مطرح شده نیست.

                        به گزارش ایسنا، با گسترش تحریم‌های نفتی آمریکا، یکی از گزینه‌هایی که برای مدیریت شرایط اقتصادی کشور و تأمین ارز مورد نیاز مطرح شده، توجه به صادرات غیر نفتی است.

                        بر اساس قوانین بالادستی کشور، دولت باید مقدمات کاهش وابستگی به درآمد نفت و استفاده از شیوه‌های جدید ارزآوری را در دستور کار قرار دهد.
                    </p>
                </div>
            </div>
        )
    }
}