import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Rayane extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57885893.jpg')}
                         className='Rah'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='Rrahe'

                        style={{
                            bottom:470,
                            position:"absolute",
                            right:500,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        یارانه ارزی ایران در سفره خارجی‌ها!

                    </p>
                    <p
                        className=' DAR'
                        style={{
                            bottom:-250,
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        صادرات تولیداتی که از طریق یارانه‌های دولتی حمایت شده‌اند، فرایندی است که باعث سرازیر شدن منابع ملی به سبد مصرف‌کنندگان خارجی خواهد شد و به گفته یک اقتصاددان، زمانی که برای تولید محصولات صادراتی یارانه می‌دهیم، تولیدکننده در واقع یارانه را صادرات می‌کند؛ این یعنی یارانه دولت ما عملاً به جیب مصرف‌کنندگان عراقی و افغانستانی می‌رود.

                        به گزارش ایسنا، مساله تخصیص یارانه‌های ارزی به تولیدکنندگان هرچند که با عنوان حمایت از تولیدکنندگان انجام می‌شود اما در صورت تخصیص نادرست آن، می‌تواند فضایی را برای اتلاف منابع عمومی به وجود آورد.

                        یارانه‌ها در واقع مبالغی هستند که دولت برای حمایت از مصرف‌کنندگان داخلی هزینه می‌کند و اگر قرار باشد این هزینه‌ها نصیب سودجویان یا مثلاً مصرف‌کنندگان کشورهای خارجی شود، نتیجه‌ای جز اتلاف منابع عمومی و ملی نخواهد داشت.

                        به عنوان نمونه، هفته گذشته وزارت صنعت، معدن و تجارت با ارسال نامه‌ای رفع ممنوعیت صادرات گوشت مرغ، جوجه‌های یک روزه گوشتی، تخم‌مرغ نطفه‌دار گوشتی و جوجه یک‌روزه تخم‌گذار را به رئیس کل گمرک ابلاغ کرد. در این زمینه باید گفت که دولت ارز یارانه‌ای (۴۲۰۰ تومانی) برای واردات خوراک دام و طیور اختصاص می‌دهد و وام‌های ارزان قیمت به تولیدکنندگان می‌دهد تا قیمت محصول نهایی برای مصرف‌کنندگان ایرانی ارزان تمام شود اما بخشی از این محصول ارزان قیمت به سفره همسایگان می‌رود.

                    </p>
                    <p
                        className=' KHOD'
                        style={{
                            bottom:-350,
                            position:"absolute",
                            right:500,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        یارانه‌ها به اهداف خود نمی‌رسد



                    </p>
                    <p
                        className=' AHDAF'
                        style={{
                            bottom:-650,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:20,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در این باره صادق الحسینی در گفت‌وگو با ایسنا، ضمن اشتباه توصیف کردن تخصیص یارانه در چرخه تولید ارزش افزوده گفت: این چنین یارانه‌هایی در برآیند تولید و توزیع به مصرف‌کننده نهایی نمی‌رسد.

                        این اقتصاددان با اشاره به عدم کنترل قیمت مرغ و گوشت در بازار در این باره اظهار کرد: زمانی که برای تولید محصولات صادراتی یارانه می‌دهیم، تولیدکننده در واقع یارانه را صادرات می‌کند و این یعنی اینکه یارانه دولت ما عملاً به جیب مصرف‌کنندگان عراقی و افغانستانی می‌رود.

                        او با بیان اینکه حمایت از تولیدکننده معنا و مفهوم خاصی دارد، دادن یارانه ارزی به تولیدکنندگان را برخلاف این مفهوم ارزیابی کرد و گفت که تولیدکنندگان باید بتوانند قیمت محصولات خود را بر اساس عرضه و تقاضا در بازار تعیین کنند. دولت نیز اگر قرار است یارانه بدهد آن را مستقیماً به مصرف‌کنندگان نهایی بدهد تا از این طریق جلوی اتلاف منابع ملی را بگیرد.                    </p>
                    <p
                        className='DONBAL'
                        style={{
                            bottom:-800,
                            position:"absolute",
                            right:500,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        برخی از تولیدکنندگان فقط دنبال یارانه هستند



                    </p>
                    <p
                        className='TOLIID'
                        style={{
                            bottom:-1150,
                            position:"absolute",
                            right:200,
                            fontSize:20,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        الحسینی در این رابطه به صادرات محصولات مرغی اشاره کرد و گفت: زمانی که دولت برای واردات نهادهای مرغی مانند دانه ارز ۴۲۰۰ تومانی می‌دهد و از آن طرف اجازه صادرات این محصولات را می‌دهد تنها برخی از تولیدکنندگانی که دارای نفوذ و رانت هستند می‌توانند از این شرایط استفاده کننده و سود کنند. برخی از این تولیدکنندگان تنها دنبال همین سودهای حاصل از یارانه هستند و زمانی که احساس کنند یارانه‌ای در کار نیست تولید نمی‌کنند.

                        این اقتصاددان با بیان اینکه دیگر امکان ادامه استراتژی یکی به نعل یکی به میخ وجود ندارد، بهترین گزینه را دادن یارانه‌ها به اقشار ضعیف جامعه ارزیابی کرد و گفت که در این شرایط اتفاقاً از تولیدکنندگان هم بهتر حمایت خواهد شد.                    </p>

                </div>
            </div>
        )
    }
}