import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Rizesh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57661387.jpg')}

                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        ریزش واردات و صادرات غیرنفتی

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مجموع عملکرد تجارت خارجی ایران در سال گذشته بیانگر کاهش واردات و صادرات غیرنفتی است؛ در این دوره صادرات ۱۱.۷ درصد و واردات تا ۱۷.۵ درصد کاهش داشته دارد.

                        به گزارش ایسنا، بررسی گزارش تجارت خارجی ایران در پایان سال ۱۳۹۷ نشان می‌دهد که در این دوره میزان صادرات قطعی کالاهای غیرنفتی به استثنای نفت خام، نفت کوره، نفت سفید و همچنین بدون صادرات از محل تجارت چمدانی، بالغ بر ۱۱۷ میلیون و ۲۲۸ هزار تن به ارزش ۴۴ میلیارد و ۳۱۰ میلیون دلار بوده است.

                        این در حالی است که مقایسه میزان صادرات قطعی در سال گذشته نسبت به سال ۱۳۹۶ نشان از کاهش حدود ۱۱.۷۸ درصدی در وزن و ۵.۶ درصدی در ارزش دلاری دارد.

                        جزئیات بیشتر از این حکایت دارد که اقلام عمده صادراتی غیر نفتی عمدتاً شامل محصولات پتروشیمی‌ها، شامل میعانات گازی با چهار میلیارد و ۹۳۵ میلیون دلار، گاز طبیعی مایع شده یک میلیارد و ۹۲۴ میلیون دلار، پروپان مایع شده یک میلیارد و ۷۱۰ میلیون دلار، سایر روغن‌های سبک و فرآورده‌ها به جز بنزین یک میلیارد و ۴۵۶ میلیون دلار، متانول یک میلیارد و ۳۵۰ میلیون دلار بوده است.

                        عمده صادرات ایران در سال گذشته به کشورهای افغانستان، امارات متحده عربی، عراق، چین و کره انجام شده است و متوسط قیمت هر تن کالای صادراتی حدود ۳۷۸ دلار بوده که نسبت به سال ۱۳۹۶ حدود ۶.۹ درصد افزایش داشته است.
                    </p>
                    <img
                        className='andaze'
                        src={require('./../img/57878833.jpg')}
                        style={{
                            marginTop:"5em",
                            display: 'block',
                            marginLeft: 'auto',
                            marginRight: 'auto',
                        }}
                    >


                    </img>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        اما در رابطه با جریان واردات، گزارش گمرک حاکی از آن است که که با کاهش ۱۷.۵۳ درصدی در وزن و ۲۱.۷۵ درصدی در ارزش دلاری نسبت به مدت مشابه در سال ۱۳۹۶ همراه بوده است؛ در این دوره میزان واردات به ۳۲ میلیون و ۴۶ هزار تن و به ارزش ۴۲ میلیارد و ۶۱۲ میلیون دلار رسیده است.

                        همچنین اقلام عمده وارداتی شامل ذرت دامی با ارزش دو میلیارد و ۹۰ میلیون دلار، برنج یک میلیارد و ۶۰۸ میلیون دلار، قطعات منفصله جهت تولید اتومبیل سواری یک میلیارد و ۳۸۰ میلیون دلار، لوبیای سویا یک میلیارد و ۱۶۱ میلیون دلار و کنجاله سویا با ۶۵۱ میلیون دلار بوده است.

                        ایران عمده واردات خود را به کشورهای چین، آلمان، هند، ترکیه و امارات متحده عربی انجام داده و در سال گذشته متوسط قیمت هر تن کالای وارداتی حدود ۱.۳۳۰ دلار بوده که حدود ۵.۱۳ درصد کاهش داشته است.
                    </p>
                    <img src={require('./../img/57878831.jpg')} alt=""
                         className='andaze'
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                </div>
            </div>
        )
    }
}