import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Ronagh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57869619.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        دلالی؛ کسب و کار پررونق بازارهای اقتصادی ایران
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"

                        }}
                    >
                        در سال‌های اخیر اقتصاد ایران با پدیده دلالی بیش از گذشته دست و پنجه نرم می‌کند. دلالی توانسته بازارهای مختلف همچون ارز، مسکن، خودرو و حتی شکر را از مسیر اصلی خود خارج کند و قیمت‌های نجومی را برای آن‌ها به ارمغان بیاورد.

                        به گزارش ایسنا، بررسی اخبار اقتصادی امروز حکایت از آن دارد عموم خواندگان اخباری در زمینه قیمت مواد غذایی، حضور دلالان در بازارهای مختلف، شرایط بازار مسکن، تصمیمات حقوقی در زمینه دریافتی کارگران، ماجرای دنباله دار واردکنندگان و خودروسازان، افزایش قیمت آب بها در قبوض مصرف کنندگان، ظهور صادرکنندگان به واسطه درآمدهای ارزی، واکاوی دلایل رشد منفی ۷.۹ درصدی در بخش صنعت و نرخ ارز را مورد توجه و پیگیری قرار دادند.

                        در ابتدای سال گذشته بود که به واسطه نوسانات قیمت ارز و کاهش قدرت پول ملی بازارهای مختلف دچار نوسانات قیمتی شد و این موضوع در محصولات خوراکی خروجی بیشتری به همراه داشت دولت در آن زمان برای کنترل بازار ارز ۴۲۰۰ تومانی را برای واردات انواع کالا به خصوص واردات کالاهای اساسی در نظر گرفت که با گذشت زمان بررسی‌ها حکایت از آن داشت که ارز ۴۲۰۰ آن طور که باید در کنترل بازار و مدیریت قیمت تأثیرگذار عمل نکرد و به عنوان یارانه پنهان و رانت به جیب برخی افراد به خصوص دلالان واریز می‌شد که با گذشت زمان دولت ارز ۴۲۰۰ تومانی از بسیاری از کالاها و همچنین واردات کالاهای اساسی حذف کرد و به دنبال آن است تا ما به تفاوت ارز ۴۲۰۰ تومانی تا ارز نیمایی از طریق دیگر به جیب عموم مردم واریز کند تا از دلالی برخی افراد جلوگیری کند.

                        بررسی‌ها در برخی از بازارها همچون شکر، حکایت از آن دارد که با وجود آنکه قیمت مصوبی برای شکر در نظر گرفته شده اما این محصول با قیمتی در حدود دو برابر قیمت مصوب به دست مصرف کننده نهایی می‌رسد که یک حساب سرانگشتی حکایت از آن دارد که از اوایل اسفند ماه سال گذشته تاکنون حدود ۲۰۰۰ میلیارد تومان سود غیرقانونی به جیب دلالان بازار شکر رفته است. این موضوع در حالی رخ داده که در روزهای پایانی سال گذشته قبل از آنکه قیمت شکر به یک‌باره در سطح بازار افزایش پیدا کند برخی افراد خبر از افزایش قیمت شکر می‌داند که بررسی این موارد در کنار یکدیگر گواه این موضوع را می‌دهد که برخی افراد در بازار شکر به دنبال گرانی و کسب سود از دلالی شکر را داشتند
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'

                        }}
                    >
                        رشد فروش مسکن در آینده نزدیک




                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"


                        }}
                    >
                        یکی از اخبار مورد توجه عموم افراد در میان اخبار اقتصادی و بسته اقتصادی ایسنا اخبار مرتبط با بازار مسکن است که با وجود آنکه قیمت مسکن به طور میانگین در فروردین ماه به متری ۱۱ میلیون تومان رسیده اما همچنان این بازار به دلیل آنکه یکی از نیازهای اولیه خانوار محسوب می‌شود دارای ارزش قابل توجهی در میان عموم افراد است. در روزهای گذشته بررسی از بازار مسکن حکایت از آن داشت که میزان خرید و فروش در این بازار به شدت افت کرده و قیمت‌ها با وجود داشتن حباب قیمتی به بالاترین سطح ممکن رسیده و این موضوع عاملی شده بود تا فروشندگان قدرت تصمیم‌گیری برای عرضه مسکن خود را نداشته باشند.

                        این موارد در حالی مطرح می‌شود که یک کارشناس بازار مسکن معتقد است حد مقاومت سازندگان به پایان رسیده است و مجبورند در ماه‌های آینده واحدهای خود را عرضه کند سعید آسویار بر این باور است از پایان اردیبهشت معاملات افزایش پیدا می‌کند اما رشد یکباره قیمت رخ نمی‌دهد بلکه در طول سال‌های آینده قیمت مسکن به تدریج افزایش می‌یابد این گفته این کارشناس در حالی مطرح می‌شود که از چند روز آینده ماه مبارک رمضان آغاز می‌شود و عموماً در ماه مبارک رمضان میزان تقاضا در عموم بازارها به جز بازار اقلام خوراکی به شدت کاهش می‌یابد و از سوی دیگر نکته مهم آن است که متقاضیان مسکن به واسطه کاهش قدرت خرید خانوار آن چنان توان خرید مسکن را ندارند.

                        بسیاری از افرادی که خواهان تهیه یک مسکن کوچک هستند کارگران بوده که در روزهای گذشته شورای عالی کار مصوب کرد تا حق مسکن کارگران از ۴۰ هزار تومان به صد هزار تومان افزایش یابد که این مهم از سوی وزارت کار برای دریافت تأیید دولت به هیئت دولت ارسال شده که متأسفانه به دلیل تأخیر این افزایش حق مسکن در فیش فروردین ماه حقوق تمام کارگران اعمال نشده است


                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        خودروهایی در ثبت شکایت رکورد زدند


                    </p>
                    <p
                        className=' Ssabet'
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        نیمه اول سال گذشته بود که به واسطه برخی اتفاقات در صنعت و اقتصاد ایران شرکت‌های خودروسازی و وارد کننده نتوانستند به تعهدات خود عمل کنند و تا حدودی نارضایتی عمومی خریداران را به همراه داشت وارد کنندگان به دلیل آنکه سامانه ثبت سفارش و درهای گمرک به واردات خودرو بسته شده بود نتوانستند به تعهدات خود عمل کند و در حدود ۱۳ هزار خودرو در گمرکات کشور خاک می‌خورند و این در حالی است که هیئت دولت در زمستان سال گذشته مصوب کرد تا خودروهای که مشکل قانونی ندارند از گمرکات ترخیص شوند اما تا به این لحظه بدنه اجرای دولت در این زمینه اقدامی نکرده و جای سوال دارد که چرا بدنه اجرای دولت مصوبه قانونی هیئت دولت را اجرایی نمی‌کند از سوی دیگر بسیاری از این نارضایتی‌ها از سوی شرکت‌های خودروساز داخلی انجام شده که این شرکت‌ها از سال گذشته با شرایط کاهش تولید مواجه شدند و با وجود آنکه با این مهم دست و پنجه نرم می‌کردند و نتوانستند به تعهدات گذشته خود عمل کند دولت آنها را موظف کرد تا عرضه فوری محصولات را در قالب طرح‌های فروش فوری به اجرا دربیاورد. حال با این تفاسیر یدالله صادقی رئیس سازمان صنعت، معدن و تجارت استان تهران از ثبت حدود ۱۱ هزار شکایت از خودروسازان و وارد کنندگان خودرو در سال گذشته خبر داد که ۸ هزار پرونده به سازمان تعزیرات حکومتی ارسال شده است. حال نکته قابل توجه آن است که در روزهای پایانی سال گذشته رئیس سازمان حمایت از مصرف کننده و تولید کننده به دلیل آنکه برخی از شرکت‌های خودروسازی به تعهدات خود عمل نکرده بودند فرصتی سه روز برای پاسخگوی به تعهدات به آنها داده بود اما تا به امروز مشخص نشده که چه سرنوشتی برای این شرکت‌های خودروسازی در نظر گرفته شده و به نظر می‌رسد با گذشت حدود دو ماه از این فرصت همچنان مهلت سه روزه آنها پابرجا است
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        گرانی درمان درد پرمصرفی نیست


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در حاشیه بررسی لایحه بودجه سال ۹۸ بود که وزارت نیرو برای کاهش مصرف برق و آب برنامه‌های مختلفی از جمله افزایش قیمت مصرف انرژی برای پرمصرف‌ها و تغییر الگوی مصرف را در دستور کار قرار داد در آن زمان پیشنهاد شد که تنها با افزایش قیمت آب و برق نمی‌توان از مصرف پر مصرفان کاست و باید برنامه‌های دیگر در دستور کار قرار داد که در مجموع عموم پیشنهادها به صورتی بود که پر مصرفان را از افزایش مصرف باز نمی‌داشت زیرا عموم افراد پر مصرف افرادی بودند که توان پرداخت قبض آب و برق و جریمه آن را داشتند

                        حال روز گذشته اعلام شد برای پر مصرفان ۲۳ درصد افزایش هزینه مصرف برق از ابتدای اردیبهشت ماه در نظر گرفته شده است که داریوش مختاری کارشناس منابع آبی معتقد است که افزایش قیمت آب شهری با سازوکار پلکانی یا صرفاً برای پر مصرف‌ها به تنهایی نمی‌تواند سبب کاهش مصرف شود بلکه این راهکار در کنار سایر راهکارهای مدیریت مصرف آب شهری به ویژه فرهنگ سازی مصرف درست آب پاسخگوی بحران فزاینده آب شهری در ایران است
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        ظهور ۶۴۴۷ صادرکنندگان جدید در سال ۹۷

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        در سال گذشته به واسطه رشد ارزش دلار بسیاری از افراد حضور در بازارهای صادراتی را تجربه کردند و حتی عاملی شد تا نیاز بازار داخلی در مسیر صادرات کالا و محصولات قرار بگیرد که کاهش حجم عرضه و افزایش قیمت در بازار داخلی رقم خورد، این اتفاق در حالی رخ داده که محمدرضا مودودی- سرپرست سازان توسعه تجارت ایران سال گذشته ۶۴۴۷ صادرکننده جدید حقیقی و حقوقی ظهور کردند که این افراد در مجموع ۵.۴ میلیارد دلار صادرات انجام دادند
                        وی افزود: این آمار نشان می‌دهد که بیشتر این صادرات با هدفی به جز بازگشت ارز صورت گرفته، چراکه در همین سال میزان صادرات صادرکنندگان اصلی و با سابقه کاهش داشته است
                        سرپرست سازمان توسعه تجارت خاطرنشان کرد که از این میان تنها ۴۴۵ فرد و شرکت، صادرات بیش از یک میلیون دلار داشته‌اند و مابقی، صادراتی کمتر از یک میلیون دلار انجام داده‌اند و این به‌معنای آن است که بخش عمده‌ای از این صادرات با هدف بازگشت ارز به کشور صورت نگرفته است
                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        دلار بانکی چند؟

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        روند صعودی نرخ ارز در روزهای اخیر، امروز نیز ادامه یافت و قیمت فروش دلار در صرافی‌های مجاز نسبت به روز گذشته ۵۰ تومان افزایش داشته است. امروز (۹ اردیبهشت) بانک‌ها هر دلار آمریکا را به قیمت ۱۳ هزار و ۷۸۰ تومان می‌خرند و قیمت خرید یورو نیز در شعب ارزی بانک‌ها به ۱۵ هزار و ۳۷۷ تومان بوده است
                        قیمت خرید ارز در بانک‌ها چند روزی است که با افزایش همراه بوده و امروز نیز قیمت خرید دلار ۸۰ تومان افزایش داشته، چراکه نرخ خرید دلار در روز گذشته ۱۳ هزار و ۷۰۰ تومان بوده است. امروز بانک‌ها هر پوند انگلیس را نیز ۱۷ هزار و ۸۱۹ تومان خریداری می‌کنند
                        از سوی دیگر، قیمت ارز مسافرتی در بانک‌ها هنوز از قیمت فروش آن در بازار بالاتر است؛ به طوری که قیمت فروش ارز مسافرتی در بانک‌ها ۱۶ هزار و ۱۵۰ تومان اعلام شده که با احتساب کارمزد به حدود ۱۶ هزار و ۵۰۰ تومان می‌رسد

                        ین در حالی است که نرخ خرید یورو در صرافی‌های مجاز بانک مرکزی ۱۵ هزار و ۸۹۰ تومان و نرخ فروش آن ۱۵ هزار و ۹۹۰ تومان است که نسبت به روز گذشته تغییر چندانی نداشته است. این صرافی‌ها همچنین امروز هر دلار آمریکا را ۱۴ هزار و ۹۰ تومان خریده و ۱۴ هزار و ۱۹۰ تومان می‌فروشند
                    </p>
                </div>
            </div>
        )
    }
}