import React,{Component} from 'react'

import Header from "./../component/Header";
import './Responsive.css'
export default class Roshed extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57343883.jpg')}
                         className='Sabegh'
                         style={{
                             position:"absolute",
                             bottom:150,
                             right:500
                         }}
                    />
                    <p
                        className='Dolat'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >

                        رشد ۶۰ درصدی صادرات اتصالات نانویی یکی از شرکت‌های دانش‌بنیان

                    </p>

                    <p
                        className=' REWWE'
                        style={{
                            bottom:-850,
                            width:"70%",
                            direction:"rtl",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",

                        }}
                    >
                        یکی از شرکت‌های فعال در حوزه پلیمر با تولید انبوه نانو پلاستیک‌های زیست تخریب پذیر توانست در سال گذشته ۶۰ درصد رشد در صادرات این محصولات ایجاد کند.

                        به گزارش ایسنا، یکی از شرکت‌های دانش‌بنیان حوزه پلیمر در سال ۹۷ موفق به افزایش ۶۰ درصدی صادرات محصولات نانویی در صنعت لوله و اتصالات شده است. این شرکت پلاستیک‌های زیست تخریب‌پذیر را به مرحله تولید انبوه رسانده و طی چند سال گذشته به بازار عرضه کرده است. این پلاستیک‌ها برای تولید انواع ظروف یک‌بار مصرف، فیلم‌های بسته‌بندی، فیلم‌های کشاورزی، کیسه‌های خرید و زباله به کار برده می‌شوند و از پتانسیل مناسبی برای جایگزینی پلاستیک‌های رایج برخوردار هستند.

                        صادرات این محصولات به ترکیه، هند و کشورهای مستقل مشترک المنافع (CIS -اتحادیه‌ای شامل برخی از جمهوری‌های مستقل اتحاد جماهیر شوروی سابق نظیر روسیه، بلاروس، آذربایجان، تاجیکستان و قرقیزستان) بوده و در سال گذشته نیز گریدهای جدیدی از این محصولات نیز به بازار عرضه شده است.

                        ظرفیت تولید سالانه این شرکت بالغ بر ۲۰ هزار تن در سال است. مرکز نوآوری و فناوری پارسا پلیمر شریف نیز (با نام اختصاری نوفا) یک مرکز تحقیقات صنعتی است که با هدف پاسخگویی به نیازهای تحقیقاتی شرکت پارسا پلیمر شریف و تکمیل زنجیره تولید علم تا صنعت از طریق ارتقای سطح فناوری تأسیس شده است. این مرکز نتایج تحقیقات پایه دانشگاهی را به صورت ورودی دریافت کرده و در قالب فناوری قابل استفاده در صنعت و محصولات نوآورانه همگام با روند جهانی ارائه می‌کند.

                        تولید نانو کامپوزیت‌های پایه پلی پروپیلن برای ساخت قطعات خارجی صنعت لوازم خانگی و لوله‌های فاضلاب از جمله دستاوردهای این شرکت است. در این محصول مدول کششی و استحکام آن چند برابر شده است، بدون اینکه مقاومت به ضربه آنها کاهش یابد. همچنین بهبود خواص رنگ‌پذیری در نانو کامپوزیت‌ها بسیار چشمگیر است.

                        پژوهشگران این شرکت با تولید نانوکامپوزیت‌های پیشرفته موفق به تولید نانوکامپوزیت‌های ضدخش با کاربرد در صنعت خودروسازی شدند. این محصول با استفاده از مواد نانو کامپوزیتی بر پایه "پرو پلی پیلن" تولید شده است و با اضافه کردن مواد افزودنی به پلیمرهای خام، مقاومت این ترکیبات را در برابر خش و خراش بهبود یافته و در نهایت نانو کامپوزیت ضد خش برای ساخت قسمت‌هایی از خودرو نظیر داشبورد طراحی و تولید شد.

                        تولید لوله‌های بی‌صدا نیز از دیگر یافته‌های علمی این شرکت به شمار می‌رود. لوله‌های بی‌صدا، سامانه‌ای متشکل از لوله‌ها و لوازم جانبی است که برای کاهش سروصدای ناشی از تخلیه فاضلاب و آب باران طراحی شده است. این سامانه نسل جدید لوله‌های سه لایه است که با استفاده از فناوری نانو و برای انتقال بدون صدای فاضلاب در داخل ساختمان و انشعاب‌های فاضلاب خارج ساختمان طراحی شده است.

                        در سال‌های اخیر تقاضای جهانی برای ترکیبات پلی‌آمیدی رشد چشمگیری داشته است که نزدیک به نیمی از این تقاضا مربوط به آمیزه‌های مهندسی بر پایه پلی‌آمید ۶ و پلی‌آمید ۶،۶ بوده است. تولید آمیزه‌های پلیمری پیشرفته بر پایه پلی‌آمید ۶ و پلی‌آمید ۶،۶ جدیدترین محصول این شرکت است و مهمتریم صنایع هدف برای این آمیزه‌ها، صنعت خودروسازی، صنایع الکتریک و الکترونیک بوده است.


                    </p>
                </div>
            </div>
        )
    }
}