import React,{Component} from 'react'

import Header from "./../component/Header";
import './Responsive.css'
export default class Sabegh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57869275.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p



                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >

                        حذف ارز دولتی، صادرکنندگان مصنوعی را حذف می‌کند/ کالای ایرانی در خارج ارزان‌تر از داخل بود

                    </p>

                    <p

                        style={{

                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس سابق اتاق بازرگانی، صنایع، معادن و کشاورزی ایران با بیان اینکه اگر سیاست‌های صادراتی که در آغاز سال ۹۷ ابلاغ شد، اجرا نمی‌شد، صادرات کاهش نداشت، اظهار کرد که تک نرخی شدن ارز موجب رونق صادرات، کاهش نرخ ارز و کنترل قاچاق و حذف صادرکنندگان مصنوعی می‌شود.

                        به گزارش ایسنا، امروز (دوشنبه) جلسه شورای راهبردی توسعه صادرات غیرنفتی کشور با حضور رؤسای کمیسیون‌های صنایع و اصل ۹۰ مجلس شورای اسلامی، رؤسای پیشین سازمان توسعه تجارت، وزرای اسبق وزارت صنعت، معدن و تجارت و سرپرست سازمان توسعه تجارت ایران برگزار شد.

                        در این جلسه محسن جلال‌پور با بیان اینکه حذف ارز ۴۲۰۰ تومانی موجب می‌شود تا کارت‌های بازرگانی و صادرکنندگان مصنوعی حذف شوند، گفت: برای رونق صادرات، کاهش نرخ ارز و کنترل قاچاق، باید ارز دولتی برداشته و ارز تک نرخی شود.

                        رئیس سابق اتاق بازرگانی، صنایع، معادن و کشاورزی ایران با اشاره به وجود حدود ۸۰۰۰ صادرکننده واقعی در کشور، اظهار کرد: سال گذشته به تعداد صادرکنندگان واقعی، صادرکنندگان غیر واقعی وارد بازار شدند.

                        وی افزود: صادرکنندگان غیر واقعی کارت‌های بازرگانی خود را در اختیار بقیه قرار می‌دادند و از آنجایی که ارز حاصل از صادرات این صادرکنندگان به کشور بازگشت نداشت، با وجود جهش نرخ ارز، ارزش صادرات ۶ درصد کاهش یافت.

                        جلال‌پور با بیان اینکه اگر سیاست‌های صادراتی که در آغاز سال ۹۷ ابلاغ شد، اجرا نمی‌شد، صادرات کاهش نداشت و با توجه به جهش نرخ ارز، ارز بیشتری به کشور وارد می‌شد، تصریح کرد: می‌توان از این آمار نتیجه گرفت که صادرکنندگان واقعی به دلیل نگرانی از ممنوع‌الفروشی و یا ممنوع‌العامله شدن از بازار خارج شدند و بازارهای صادراتی به میزان زیادی از بین رفت.

                        وی در پایان با اشاره به اینکه میزان قاچاق کالا در سال گذشته ۱۰ میلیارد دلار بوده، خاطرنشان کرد: در سال گذشته برای نخستین بار علاوه بر قاچاق وارداتی، شاهد قاچاق صادراتی بودیم و در مواردی کالای ایرانی در خارج از کشور ارزان‌تر از داخل کشور بود.



                    </p>
                </div>
            </div>
        )
    }
}