import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Saderat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57584837.jpg')}
                         className='SAAl'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='Saall'
                        style={{
                         bottom:500,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        جزئیات عملکرد صادراتی ایران تا پایان ۲۰۱۷
                    </p>
                    <p
                        className=' FDDE'
                        style={{
                            bottom:-300,
                            width:"70%",
                            direction:"rtl",
                            fontFamily:"b zar",
                            position:"absolute",
                            right:200,
                            fontSize:22
                        }}
                    >
                        به نظر می‌رسد عبور از وابستگی به درآمدهای نفتی بیش از هر زمان دیگری در پرونده صادراتی ایران اهمیت خواهد داشت.

                        به گزارش ایسنا، جدیدترین بررسی‌ها از وضعیت کارنامه صادراتی ایران تا پایان سال ۲۰۱۷ میلادی نشان می‌دهد که کشورمان توانسته در این سال حدود ۶۲ میلیارد دلار صادرات کالا داشته باشد. به این ترتیب ایران در میان حدود ۲۰۰ کشوری که عملکرد اقتصادی آن‌ها مورد بررسی قرار گرفته در رده چهل و هفتم جهان ایستاده و عملکردی قابل قبول داشته است.

                        همچنین طبق ارزیابی‌های صورت گرفته و با توجه به حجم کل فعالیت اقتصاد ایران، کارنامه صادراتی کشور بیش از ۲۲ درصد کل ارزش تولید ناخالص داخلی ایران را شامل می‌شود.

                        با وجود آنکه جایگاه صادراتی ایران در عرصه جهانی قابل دفاع است اما در دو حوزه آمارهای جدید ارائه شده تردیدهایی را به وجود می‌آورد که یکی از آن‌ها میزان وابستگی ایران به درآمد حاصل از صادرات نفت است.

                        براساس ارزیابی‌های صورت گرفته در گزارشی که اتاق بازرگانی تهران منتشر کرده ایران در سال ۲۰۱۷ حدوداً ۴۹ میلیارد دلار از محل فروش سوخت‌های معدنی و به طور خاص نفت درآمد داشته است. این به معنای آن خواهد بود که از کل رقم صادرات ایران حدود ۷۸ درصد آن مربوط به صادرات نفت می‌شود.

                        در ادامه نیز صادرات مواد پلاستیکی و قطعات پلاستیکی به عنوان اصلی‌ترین منبع صادراتی ایران باز هم ارتباطی مستقیم با نفت پیدا می‌کند. در رده‌های بعدی فروش سنگ‌های معدنی و میوه و خشکبار قرار دارد و کودهای شیمیایی، سنگ و سیمان، مس و آلومینیوم دیگر کالاهایی هستند که بیشترین صادرات را از سوی ایرانی‌ها به نقاط مختلف جهان داشته‌اند.

                        در یک بازه یک ساله ارزش صادرات آلومینیوم ایران حدوداً ۲۵ درصد رشد کرده اما صادرات میوه و خشکبار حدود ۵۸ درصد کاهش یافته است.

                        دومین نکته نگران کننده کاهش مازاد تجاری ایران در سال ۲۰۱۷ بوده است. براساس این گزارش در شرایطی که در سال ۲۰۱۶ تراز تجاری ایران حدوداً مثبت ۴۰ میلیارد دلار ارزیابی شده اما در سال بعد این عدد به ۱۱ میلیارد دلار کاهش یافته است که پیش‌بینی می‌شود دو عامل کاهش درآمد صادراتی و افزایش میزان واردات عامل اصلی این اتفاق بوده باشد.


                    </p>

                </div>
            </div>
        )
    }
}