import React,{Component} from 'react'

import './Responsive.css'
import Header from "./../component/Header";
export default class Sanaye extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57783267.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        افزایش 2 برابری صادرات صنایع دستی کرمانشاه
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        معاون صنایع دستی اداره کل میراث فرهنگی، صنایع دستی و گردشگری استان از افزایش دو برابری صادرات سال گذشته صنایع دستی کرمانشاه به نسبت سال ماقبل آن خبر داد.

                        پروانه حیدری در گفت و گو با خبرنگار ایسنا، در این باره اظهارکرد: براساس آماری که اخیراً از سوی کمرگ به ما اعلام شده، حجم صادرات صنایع دستی کرمانشاه در سال ۹۷ با احتساب صادرات چمدانی حدود ۳۶ میلیون و ۸۰۰ هزار دلار بوده است.

                        وی رقم صادرات صنایع دستی استان در سال ۱۳۹۶ را ۱۸ میلیون دلار اعلام کرد و افزود: بر این اساس صادرات صنایع دستی استان در سال گذشته رشدی دو برابری داشته است.

                        معاون صنایع دستی کرمانشاه بیشترین حجم صادرات صنایع دستی کرمانشاه را مربوط به گیوه، سفال، گلیم، مبلمان و احجام چوبی دانست و گفت: در این آمار گیوه با ۱۹ میلیون دلار، سفال با پنج میلیون دلار و گلیم با چهار میلیون دلار در صدر صادرات صنایع دستی استان قرار گرفته‌اند.

                        وی در ادامه از برنامه ریزی برای افزایش حجم صادرات صنایع دستی استان در سال ۹۸ خبرداد و گفت: برنامه داریم هرچه سریع‌تر اتحادیه تولیدکنندگان و صادرکنندگان صنایع دستی کرمانشاه را راه اندازی کنیم تا برای هنرمندان صنعتگر استان از سوی اتاق بازرگانی کارت عضویت صادر و دسترسی صنعتگران ما به بازارهای خارجی راحت‌تر انجام گیرد.

                        حیدری برگزاری نمایشگاه‌های صنایع دستی در کشور عراق بویژه در سلیمانیه و تقویت کارگاه‌های صنایع دستی را از دیگر راهکارهای افزایش صادرات صنایع دستی استان برای سالجاری عنوان کرد.
                    </p>
                </div>
            </div>
        )
    }
}