import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Siasat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         className='siasat'
                         style={{
                             position:"absolute",
                             bottom:300,
                             right:450
                         }}
                    />
                    <p
                        className='padide'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:300,
                            fontSize:22
                        }}
                    >
                        شاهد ظهور پدیده صادرکنندگان موقت هستیم/ سیاست‌های ارزی نتیجه مطلوب نداشت
                    </p>
                    <p
                        className=' jbsdanjs'
                        style={{
                            bottom:-300,
                            position:"absolute",
                            fontFamily:"b zar",
                            width:"70%",
                            direction:"rtl",

                            right:200,
                            fontSize:22
                        }}
                    >
                        سرپرست سازمان توسعه تجارت ایران با بیان اینکه سیاست‌های ارزی کشور در سال گذشته باعث شد بخش مهمی از صادرکنندگان حرفه‌ای پا پس بکشند، گفت: سال گذشته شاهد ظهور پدیده‌ای به نام صادرکنندگان موقت بودیم که اصلاً سابقه صادراتی ندارند، تعدادشان زیاد است و ارز حاصل از صادرات آن‌ها نیز به شیوه‌ای که بانک مرکزی در نظر دارد به کشور باز نمی‌گردد

                        به گزارش ایسنا، امروز (دوشنبه) جلسه شورای راهبردی توسعه صادرات غیرنفتی کشور با حضور رؤسای کمیسیون‌های صنایع و اصل ۹۰ مجلس شورای اسلامی، رؤسای پیشین سازمان توسعه تجارت، وزرای اسبق وزارت صنعت، معدن و تجارت و سرپرست سازمان توسعه تجارت ایران برگزار شد

                        سرپرست سازمان توسعه تجارت در حاشیه این جلسه در جمع خبرنگاران، تعداد صادرکنندگان موقت را بالغ بر ۶۴۰۰ شرکت و فرد حقوقی عنوان کرد که بیش از پنج میلیارد دلار صادرات داشتند و گفت: بنابراین سیاست ارزی اتخاذ شده منجر به نتایج مطلوب بانک مرکزی نشده و باید با ارائه راهکارهای مناسب در سیاستگذاری‌های ارزی تغییراتی ایجاد کنیم

                        وی افزود: سیاست‌های ارزی که تاکنون ایجاد شده در جهت مدیریت عرضه بوده، اما این سیاست‌ها نباید عامل محدود کردن سیاست‌های تجاری باشد

                        مودودی با اشاره به اینکه هدف از تشکیل شورای راهبردی توسعه صادرات غیر نفتی در سازمان توسعه تجارت استفاده از نظرات کارشناسی نخبگان صادراتی است، اظهار کرد: با توجه به موانعی که به ویژه در بخش صادرات نفت در تجارت بین‌المللی وجود دارد، باید حداکثر استفاده را از ظرفیت بخش خصوصی و صادرات غیر نفتی داشته باشیم
                    </p>
                    <p
                        className='Sshoora'
                        style={{
                           bottom:-400,
                            position:"absolute",
                            right:300,
                            fontSize:22
                        }}
                    >
                        درخواست اعضای شورای راهبردی توسعه صادرات غیرنفتی چیست؟






                    </p>
                    <p
                        className=' Shoora'
                        style={{
                            bottom:-770,
                            position:"absolute",

                            fontSize:22,
                            fontFamily:"b zar",
                            width:"70%",
                            direction:"rtl",

                            right:200,

                        }}
                    >
                        وی در ادامه با تاکید بر اهمیت اشتغال و تولید، تصریح کرد: در شرایط فعلی به جای اصرار به بازگشت ارز باید تلاش کنیم مواد اولیه واحدهای تولیدی که اشتغال ایجاد می‌کنند تأمین شود و به شیوه‌ای مدیریت کنیم که خود کسانی که صادرات دارند به واردات مواد اولیه کمک کنند

                        سرپرست سازمان توسعه تجارت ایران درخواست اصلی اعضای شورای راهبردی توسعه صادرات غیرنفتی را تک نرخی شدن ارز عنوان کرد و گفت: اعضای این شورا معتقد هستند که عرضه چند نرخی ارز ضمن ایجاد رانت و فساد، شفافیت را نیز از بین می‌برد

                        وی افزود: همچنین درخواست دیگر اعضا حذف تمایز صادرکنندگان یک میلیون دلاری و مبالغ بالاتر است، چراکه به گفته آن‌ها این شیوه می‌تواند بازارهای هدف را دچار آشفتگی و رقابت منفی ایجاد کند

                        مودودی با بیان اینکه فساد باعث دلسرد شدن و خروج کارآفرینان اصلی کشور می‌شود، اظهار کرد: گزارش‌های جلسات شورای راهبردی توسعه صادرات غیرنفتی به مقامات عالی‌تر ارسال خواهد شد، اما مشخص نیست که آنها تصمیم نهایی را بر اساس چه ملاحظاتی اتخاذ کنند


                    </p>
                    <p
                        className='Eeghlim'
                        style={{
                            bottom:-850,
                            position:"absolute",
                            right:350,
                            fontSize:22
                        }}
                    >
                        چرا اقلیم کردستان عراق واردات سیمان را ممنوع کرد؟



                    </p>
                    <p
                        className=' Eghlim'
                        style={{
                           bottom:-1150,
                            position:"absolute",

                            width:"70%",
                            direction:"rtl",
                            fontFamily:"b zar",
                            right:200,


                            fontSize:22
                        }}
                    >
                        سرپرست سازمان توسعه تجارت ایران در ادامه با اشاره به اینکه عراق و سوریه کشورهایی مستعد برای بازسازی هستند، گفت: اخیراً در اقلیم کردستان عراق شاهد سرمایه‌گذاری‌های زیادی از طرف خارجی‌ها بودیم که این سرمایه‌گذاران از دولت انتظار حمایت دارند.

                        وی با بیان اینکه با ثبات سیاسی که به مرور در این کشورها حاکم می‌شود باید نگاه خود به محصولات صادراتی را تغییر دهیم، تصریح کرد: با توجه به اینکه این کشورها بیشتر در صنعت غذا و مصالح ساختمانی بازار مناسبی دارند و در نتیجه در این صنایع سرمایه‌گذاری می‌کنند بهتر است سیاست‌هایی در نظر بگیریم که بتوانیم بخش از این زنجیره تولید باشیم.

                        وی افزود از طرف دیگر باید به سمت تولید محصولات دانش بنیان و کالاهایی حرکت کنیم که تا پنج سال آینده احتمال تولید آن‌ها در کشورهای همسایه نیست.
                    </p>

                </div>
            </div>
        )
    }
}