import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Sofreh extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/1428310635921_405-th2.JPG')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        اول سفره مردم را تامین کنید بعد فکر صادرات باشید
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        افزایش قیمت انواع صیفی‌جات در عین فراوانی نسبی آن نشان می‌دهد گرانی این محصولات همانگونه که برخی فعالان بازار و عرضه کنندگان می‌گویند "عاملی مانند افزایش صادرات دارد، در صورتیکه ابتدا باید نیاز بازار داخلی تامین و سپس مازاد مصرف صادر شود که متولیان امر باید دراین زمینه اقدام کنند" اما مسئولان وزارت کشاورزی در این زمینه پاسخگو نیستند.

                        به گزارش ایسنا، بر اساس آخرین آمارها از بازار انواع صیفی‌جات در مراکز عمده فروشی و خرده فروشی، قیمت این محصولات همگی رو به افزایش بوده و گرانی آنها قابل توجه است که عامل اصلی آن به گفته مسئولان اتحادیه‌های مرتبط و به گواه آمارهای موجود افزایش صادرات در سال گذشته بوده است.

                        بر اساس آخرین کشف قیمت صورت گرفته در بازار عمده فروشی هر کیلوگرم پیاز هزار تومان سیب‌زمینی ۳,۵۰۰ تومان گوجه فرنگی ۳۵۰۰ تومان، کاهو ۴۵۰۰ تومان، هویج ۲,۵۰۰ تومان و چغندر ۵,۰۰۰ تومان قیمت دارد که با در نظر گرفتن سود منطقی و قانونی ۳۵ درصدی مردم باید با نرخ‌های بالاتر و عجیب و غریب تری این محصولات را خریداری کنند.

                        رؤسای اتحادیه فروشندگان میوه و سبزی و اتحادیه بارفروشان معتقدند که عامل اصلی گرانی این محصولات را در بازار افزایش صادرات آنها ناشی از نوسانات نرخ ارز می‌دانند که با نگاهی به آخرین آمارهای منتشر شده از سوی وزارت جهاد کشاورزی نیز به این نتایج می رسیم، چرا که بر اساس این آمارها، میزان صادرات انواع محصولات مذکور مانند پیاز و موسیر ۱۶۷ درصد گوجه‌فرنگی پنج درصد و سایر سبزیجات ۴۰ درصد افزایش نسبت به ۱۰ ماهه سال گذشته داشته است.

                        حسن صابری هرندی - رئیس اتحادیه بارفروشان - در این‌باره اظهار کرد که افزایش صادرات محصولات کشاورزی ناشی از نوسانات نرخ ارز و بالا رفتن قیمت آن در سال گذشته یکی از عوامل اصلی افزایش قیمت میوه در بازار بوده است که در کنار کاهش تولید این محصولات به دلیل بالا رفتن هزینه‌های تولید از سوی بهره‌برداران رقم خورد، در بازار خودنمایی کرد و باعث افزایش قیمت آنها شد.

                        وی افزود: حق مردم است که در وهله نخست دسترسی مناسب و با قیمت منطقی به انواع میوه و محصولات کشاورزی داشته باشند و پس از آن که برای بازار داخلی این محصولات تأمین شد باید به فکر صادرات آنها باشیم.

                        صابری هرندی اظهار کرد: از یک سو کشاورزان به دلیل بالا رفتن هزینه‌های تولید در سال گذشته، کمتر نسبت به کاشت و تولید سبزی و صیفی اقدام کردند و از سوی دیگر نیز نوسانات نرخ ارز و بالا رفتن آن سبب شد صادرات این محصولات با افزایش چشمگیر مواجه شود و همین عامل سبب کاهش عرضه محصول و افزایش قیمت آن در بازار داخلی شد.

                        رئیس اتحادیه بارفروشان ادامه داد: هنگامی که صادرات یک محصول افزایش پیدا کند بازار داخلی شاهد کم شدن این محصول خواهد بود و نهایتاً باعث برهم خوردن تعادل عرضه و تقاضا، افزایش غیرمنطقی قیمت و نهایتاً گرانی آن می‌شود.

                        اسدالله کارگر - رئیس اتحادیه فروشندگان میوه و سبزی - نیز در این باره به ایسنا، گفت که محصولات سبزی و صیفی در بازار از فراوانی نسبی برخوردار بوده و کمبودی در این زمینه نداریم. اما به دلیل موضوعات مربوط به تورم، صیفی‌جات هم افزایش قیمت داشت.

                        وی افزود: بارندگی و سیل اخیر در این موضوع کمی تأثیرگذار بوده اما دلیل اصلی کاهش عرضه و افزایش قیمت پیاز در بازار داخلی صادرات است که باید جلوی آن را بگیرند.
                        رئیس اتحادیه فروشندگان میوه و سبزی ادامه داد: جلوگیری از صادرات مربوط به ما نمی‌شود و ما تنظیم بازار سطح شهر را بر عهده داریم که وقتی مصرف‌کننده ناراضی باشد، می‌گوئیم شرایط از مبدأ این‌طور است و تقصیر فروشنده نیست.

                        کارگر با بیان اینکه در شهرهای دیگر هم وضعیت همین‌طور است، گفت: در همه زمینه‌ها حتی چغندر و کاهو هم افزایش قیمت داشتیم. برای مثال چغندر که مصرف همگانی هم ندارد در سطح شهر با قیمت ۷,۰۰۰ تومان هم به فروش می‌رسد. اما ما فقط نظاره‌گر و توزیع‌کننده هستیم. میوه و صیفی از میدان مرکزی خرید می‌شود و ما پس از آن مسئولیت داریم اگر اعضایی از قیمت تخطی کنند، آن را بررسی کنیم. اما به موضوع صادرات و واردات وارد نمی‌شویم، چون در حیطه کاری ما نیست.

                        حال با این وضعیت وزارت جهاد کشاورزی به عنوان متولی اصلی تولید، تأمین و تنظیم بازار انواع محصولات کشاورزی باید پاسخگو باشد که چرا مردم نمی‌توانند و انواع میوه برای سفره‌های نوروزی خود را با قیمت مناسب تأمین کنند این در حالی است که مسئولان این وزارتخانه با وجود پیگیری‌های خبرنگار ایسنا پاسخگوی این ابهامات نیستند.


                    </p>
                </div>

            </div>
        )
    }
}