import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Solulez extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57752306.jpg')}
                         className='SOLULES'
                         style={{
                             position:"absolute",
                             top:200,
                             right:450
                         }}
                    />
                    <p
                        className='jksadk'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        صادرات محصولات سلولزی افزایش می‌یابد
                    </p>
                    <p
                        className=' dnnxcdv'
                        style={{
                            top:520,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        رئیس هیئت مدیره انجمن صنایع سلولزی بهداشتی ایران از احتمال افزایش صادرات محصولات سلولزی به کشورهای همسایه خبر داد و تاکید کرد که در حال حاضر هیچ مشکلی در تولید محصولات سلولزی و تأمین بازار وجود ندارد.

                        عباس فصیح خوشگرد در گفت‌وگو با ایسنا، با تاکید بر اینکه در حال حاضر توانایی تولید، توزیع و عرضه محصولات سلولزی به اندازه نیاز و حتی در مواردی بیشتر از نیاز کشور وجود دارد، تصریح کرد: در سال گذشته افزایش نرخ ارز باعث افزایش تقاضا در بازار محصولات سلولزی شد و در نتیجه آن در یک دوره دو ماهه عرضه و تقاضا با چالش مواجه شد.

                        وی افزود: در حال حاضر هیچ مشکلی در این صنعت وجود ندارد و محصولات سلولزی به وفور در مراکز عرضه وجود دارد.

                        رئیس هیئت مدیره انجمن صنایع سلولزی بهداشتی ایران همچنین با اشاره به فعال بودن ظرفیت‌های صادراتی کشور در بخش صنایع سلولزی، اظهار کرد: در حال حاضر محصولات سلولزی بیشتر به کشورهای عراق، افغانستان و آسیای میانه صادر می‌شود.

                        فصیح خوشگرد با اشاره به تفاهم‌هایی که اخیراً بین ایران و عراق امضا شده، گفت: در این شرایط طبیعی است که صادرات ایران به کشورهای همسایه و به ویژه عراق افزایش یابد.

                        وی با بیان اینکه صادرات کشور در بخش محصولات سلولزی همیشه مثبت بوده، اظهار کرد: در شرایط فعلی اگر بتوانیم ارز را به راحتی تأمین کنیم صادرت نیز افزایش خواهد داشت.

                        رئیس هیئت مدیره انجمن صنایع سلولزی بهداشتی ایران همچنین در پایان ابراز امیدواری کرد که با در نظر گرفتن تمهیداتی برای تأمین ارز مورد نیاز واحدهای تولیدی و پایداری بازارهای تجاری از سوی دولت، امسال نیز با موفقیت پشت سر گذاشته شود.

                        به گزارش ایسنا، اواخر تابستان سال گذشته، شاهد کمبود و گرانی برخی محصولات سلولزی همچون پوشک بچه، پوشک بزرگسالان، وسایل بهداشتی بانوان و دستمال کاغذی بودیم که مهم‌ترین دلیل آن کاهش میزان تولید داخلی به دلیل عدم تعیین تکلیف ارز تخصیص یافته جهت واردات مواد اولیه مورد نیاز صنایع سلولزی بود؛ از طرف دیگر، افزایش تقاضای مردم به‌دلیل نگرانی از کمبود برخی محصولات و هم‌چنین احتکار محصولات نیز بازار را با التهاب روبرو کرده بود که پس از چندی این مشکل برطرف شد

                    </p>
                </div>
            </div>
        )
    }
}