import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Sood extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57876548.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        بازی دو سر سود صادرکنندگان با دلارهای نیما

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        عدم بازگشت ۷۵ درصد ارز صادراتی، موضوعی است که از سوی مسئولان وزارت اقتصاد طی روزهای اخیر اظهار و تایید شده است که به گفته یک اقتصاددان، در این میان صادرکنندگان از یک طرف مواد اولیه تولید را با دلار ۱۰ هزار تومانی سامانه نیما وارد می‌کنند اما حاضر نیستند درآمدهای صادراتی خود را به سامانه نیما برگردانند.

                        به گزارش ایسنا، مساله فرارهای ارزی صادرکنندگان، اولین بار توسط فرهاد دژپسند - وزیر امور اقتصادی و دارایی - در اواخر سال گذشته و در جلسه شورای گفت‌وگوی دولت با بخش خصوصی مطرح شد. او در این نشست گفت که «بر اساس آخرین ارزیابی‌های صورت گرفته در طول این ماه‌ها حدود هشت میلیارد دلار از ارز صادراتی به کشور بازگشته که از این رقم ۶.۵ میلیارد دلار آن مربوط به پتروشیمی‌ها و عرصه‌های فولادی می‌شود».

                        دژپسند همچنین در جلسه مشترکی که نهم اردیبهشت امسال با کارآفرینان داشت، دوباره این موضوع را مطرح کرد و گفت که از مجموع ۴۰ میلیارد دلار صادرات غیرنفتی فقط ۱۰ میلیارد دلار آن به کشور بازگشته است.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        چرا بازگشت دلارهای صادراتی مساله است؟



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        اما چرا بازگشت ارز توسط صادرکنندگانی که محصولات خودشان را صادر می‌کنند حالا مساله شده است؟ مساله اصلی در واقع به صادرکنندگان برنمی‌گردد، بلکه در واقع مساله میزان یارانه و تسهیلاتی است که این اقشار از دولت می‌گیرند.

                        انواع معافیت‌های مالیاتی، صادراتی، گمرکی، انرژی و حتی آب و انرژی ارزان برای تولید مواردی است که دولت به تولیدکنندگان می‌دهد و در عوض حالا که در این شرایط خاص اقتصادی به ارز نیاز دارد از آنها انتظار دارد که پول‌هایشان را به کشور برگردانند. در این‌باره یک اقتصاددان به شرح آنچه در ماجرای فرار ارزی اتفاق افتاده است می‌پردازد.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        از طرح بانک مرکزی استقبال نمی‌شود



                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        افشین خانی در گفت‌وگو با ایسنا، با اشاره به آمارهای ارائه شده توسط وزیر اقتصاد مبنی بر عدم بازگشت ۳۰ میلیارد دلار از صادرات ارزی، در این باره اظهار کرد: بانک مرکزی با ارسال ابلاغیه به صادرکنندگان اعلام کرد که می‌توانند از ارزهای صادراتی خود برای واردات اقلام مورد نیاز خود یا سایر واردکنندگان استفاده کنند. با این حال تا به حال صادرکنندگان از این طرح استقبال نکرده‌اند.

                        این اقتصاددان با اشاره به استفاده صادرکنندگان از دلار ۱۰ هزار تومانی سامانه نیما برای واردات مواد اولیه و سایر عوامل تولید اضافه کرد: از طرف دیگر همین صادرکنندگان امید دارند که ارزهای حاصل از صادرات خود را به نرخ سامانه سنا بفروشند یا اگر قرار است به نرخ بازار ثانویه آن را عرضه کنند با واردکنندگان وارد مذاکره شوند.                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        اظهارنامه‌ها شفاف است



                    </p>
                    <p
                        className=' SHAFAF'
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        او با بیان اینکه صادرکنندگان تمایل دارند ارزشان را در یک بازار توافقی بفروشند، اظهار کرد: احتمال می‌رود صادرکنندگان منتظر تشکیل بازار متشکل ارزی هستند تا اتفاقات آن بازار را رصد کنند و ببینند که بر مبنای آن اخباری که ارائه شده است آیا صادرکنندگان امکان چانه‌زنی دارند یا نه؟

                        خانی همچنین به شفاف بودن اطلاعات مربوط به حجم صادرات انجام شده توسط صادرکنندگان نیز پرداخت و گفت که بر اساس اظهارنامه‌های صادراتی که وجود دارد مشخص است که هر صادرکننده چقدر صادرات انجام داده است و چقدر باید ارز به کشور برگرداند.

                        به گزارش ایسنا، پیش از این نیز مشاور وزیر اقتصاد در پاسخ به ادعای برخی از صادرکنندگان که مدعی بازگشت ارزهای صادراتی خود در قالب کالا و مواد اولیه هستند، گفته بود که"۳۰ میلیارد دلار از مجموع ۴۰ میلیارد دلار ارز حاصل از صادرات، نه به صورت کالا و نه به هیچ صورت دیگری وارد کشور نشده است"

                    </p>

                </div>
            </div>
        )
    }
}