import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Taraz extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57661386.jpg')}
                         className='Tarazz'
                         style={{
                             position:"absolute",
                             top:200,
                             right:500
                         }}
                    />
                    <p
                        className='WQWQS'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:22
                        }}
                    >
                        تراز تجاری مثبت ۱۷۰۰ میلیون دلاری در سال ۹۷

                    </p>
                    <p
                        className=' Tejary'
                        style={{
                           bottom:-50,
                            fontFamily:"b zar",

                            direction:"rtl",
                            width:"70%",
                            position:"absolute",
                            right:100,
                            fontSize:22
                        }}
                    >
                        گمرک ایران حجم تجارت خارجی کشورمان را در سال گذشته حدود ۸۷ میلیارد دلار اعلام کرد که بر این اساس تراز تجاری‌مان ۱۷۰۰ میلیون دلار مثبت شده است.

                        به گزارش ایسنا، بر اساس تازه‌ترین آمار گمرک ایران از تجارت خارجی در سال ۱۳۹۷، در این مدت ۳۲ میلیون و ۴۶ هزار تن کالا به ارزش ۴۲ میلیارد و ۶۱۲ میلیون دلار و معادل ۳۵ میلیارد و ۴۵۹ میلیون یورو به ایران وارد شده که نسبت به سال پیش از آن حدود ۲۵ درصد کاهش داشته است.

                        از سوی دیگر در همین مدت مجموع صادرات غیر نفتی ایران به ۱۱۷ میلیون و ۲۲۸ هزار تن رسیده که بر اساس محاسبات گمرک ایران، ۴۴ میلیارد و ۳۱۰ میلیون دلار معادل ۳۶ میلیارد و ۸۷۱ میلیون یورو برای ایران ارزآوری داشته است.

                        صادرات غیرنفتی ایران نیز در سال ۱۳۹۷ نسبت به سال پیش از آن ۹ درصد کاهش پیدا کرده است.


                    </p>
                    <p
                        className='Kodam'
                        style={{
                            bottom:-150,
                            position:"absolute",
                            right:400,
                            fontSize:22
                        }}
                    >
                        کدام کالاها بیشتر و به کجا صادر شدند؟



                    </p>
                    <p
                        className=' Arzesh'
                        style={{
                          bottom:-500,
                            position:"absolute",
                            right:100,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        این گزارش نشان می‌دهد که اقلام عمده صادراتی ایران در سال گذشته شامل میعانات گازی به ارزش چهار میلیارد و ۹۳۵ میلیون دلار، گاز طبیعی مایع شده به ارزش یک میلیارد و ۹۲۴ میلیون دلار، پروپان مایع شده به ارزش یک میلیارد و ۷۱۰ میلیون دلار، سایر روغن‌های سبک و فرآورده‌ها به جز بنزین به ارزش یک میلیارد و ۴۵۶ میلیون دلار و متانول به ارزش یک میلیارد و ۳۵۰ میلیون دلار بوده است.

                        همچنین بر اساس این گزارش، کشور چین در سال گذشته در صدر واردکنندگان کالا از ایران قرار گرفته و ۳۲ میلیون و ۱۶۸ هزار تن کالا به ارزش ۹ میلیارد و ۲۱۸ میلیون دلار از ایران کالا خریده است.

                        عراق با هشت میلیارد و ۹۶۱ میلیون دلار، امارات با پنج میلیارد و ۹۵۵ میلیون دلار، افغانستان با دو میلیارد و ۹۲۷ میلیون دلار و جمهوری کره با دو میلیارد و ۵۶۸ میلیون دلار در رتبه‌های بعدی واردات از ایران قرار گرفته‌اند.

                        همچنین متوسط قیمت هر تن کالای صادراتی ایران در سال گذشته ۳۷۸ دلار بوده که نسبت به مدت مشابه سال گذشته ۶.۹۱ درصد افزایش داشته است.
                    </p>
                    <p
                        className='Iran'
                        style={{
                            bottom:-600,
                            position:"absolute",
                            right:400,
                            fontSize:22
                        }}
                    >
                        ایران بیشتر چه کالاهایی خرید؟


                    </p>
                    <p
                        className=' Bishtar'
                        style={{
                            bottom:-1000,
                            position:"absolute",
                            right:100,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"


                        }}
                    >
                        براساس آمار ارائه شده از سوی گمرک ایران، در سال گذشته ذرت دامی کالایی بوده که بیشترین واردات را معادل دو میلیارد و ۹۰ میلیون دلار به ایران داشته و پس از آن برنج به ارزش یک میلیارد و ۶۰۸ میلیون دلار، قطعات منفصله جهت تولید اتومبیل سواری به استثنای لاستیک به ارزش یک میلیارد و ۳۸۰ میلیون دلار، لوبیای سویا به ارزش یک میلیارد و ۱۶۱ میلیون دلار و کنجاله سویا به ارزش ۶۵۱ میلیون دلار در رتبه‌های بعدی واردات ایران قرار گرفته‌اند.

                        این گزارش نشان می‌دهد که چین بیشترین تبادلات تجاری با ایران را در سال گذشته داشته و در صدر جدول صادرکنندگان کالا به ایران نیز قرار دارد، به طوریکه در سال گذشته ۱۰ میلیارد و ۳۱۵ میلیون دلار کالا به ایران وارد کرده است.

                        امارات با صادرات شش میلیارد و ۵۶۷ میلیون دلار رتبه دوم صادرکنندگان کالا به ایران را به خود اختصاص داده و ترکیه با دو میلیارد و ۶۱۷ میلیون دلار، هند با دو میلیارد و ۵۹۵ میلیون دلار و آلمان با دو میلیارد و ۴۷۲ میلیون دلار صادرات به ایران در رتبه‌های بعدی صادرات کالا به ایران هستند.

                        متوسط قیمت هر تن کالای وارداتی به ایران نیز در سال گذشته ۱۳۳۰ دلار بوده که نسبت به سال پیش از آن، حدود پنج درصد کاهش داشته است.
                    </p>
                </div>
            </div>
        )
    }
}