import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Tashrih extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/1447835477245_81708650-70076559-th2.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            fontFamily:"XBKayhan",
                            direction:"rtl",
                        }}
                    >
                        تشریح اولویت‌های فن‌بازار ملی برای توسعه صادرات
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس فن بازار ملی ایران با بیان این‌که ضعف بازاریابی و فروش مشکل عمده شرکت‌های فناوری است، به تشریح اولویت‌های فن‌بازار ملی برای توسعه صادرات پرداخت.

                        به گزارش ایسنا اکبر قنبر پور در آیین افتتاح فن بازار منطقه‌ای استان آذربایجان غربی که در سالن جلسات استانداری برگزار شد، با بیان اینکه فن بازار به رونق فعالیت شرکتهای فناوری کمک شایانی می‌کند افزود: ضعف بازاریابی و فروش مشکل اصلی شرکت‌های دانش بنیان و فناورانه است که ایجاد فن بازار این مشکل را حل می کند.

                        وی با اشاره به اینکه ۳ هزار شرکت دانش بنیان با عضویت ۸ هزار نفر در سامانه فن‌بازار در کشور فعال هستند، تصریح کرد: فن بازار حلقه اتصال عرضه و تقاضا در بازار فناوری است.

                        قنبرپور، آذربایجان غربی را از استان‌های فعال در حوزه فناوری دانست و اظهار کرد: این فن بازار برای مشارکت تمامی دانشگاه‌ها و شرکت‌های دانش بنیان استان و منطقه وهمچنین برای بهتر شدن تعامل هرچه بیشتر مخترعین محصولات دانش بنیان باهم تشکیل شده است‌.

                        وی با تاکید بر اینکه تاکنون کمتر به حوزه بازار فناوری توجه شده است، خاطرنشان کرد: فن بازار در تلاش است این نواقص را جبران کند، چرا که تشکیل فن بازار نیاز اساسی مراکز رشد و فناوری است.

                        رئیس فن بازار ملی ایران ادامه داد: برای اعزام شرکت‌های دانش بنیان به خارج و نمایشگاه‌های بین‌المللی و همچنین ورود مشتریان خارجی به کشور برنامه‌های جدیدی داریم، چرا که حضور شرکت‌های خارجی در کشور جزو اولویت‌های فن‌بازار ملی برای توسعه صادرات است.

                        وی با اشاره به اینکه دنیا برای توسعه اقتصادی به سمت استارتاپ‌ها پیش می رود، یادآور شد: متاسفانه رابطه بین صنعت، بازار و استارتاپ‌های کشور بسیار ضعیف است که این نیازمند تلاش و کارهای عملیاتی است.

                        وی افزود: آذربایجان غربی درحال حاضر از سامانه فن بازار عقب نبوده و می‌تواند با سرعت دهی به کارها از بیشتر استان‌های دیگر به دلیل پتانسیل بالا جلو پیشی بگیرد.

                    </p>
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',

                            direction:"rtl",
                        }}
                    >
                        دربحث فناوری باید حلقه‌های مفقوده و مشکلات این حوزه را شناسایی کرد


                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        حسن حیدری، رئیس پارک علم وفناوری آذربایجان غربی نیز اظهار کرد: آذربایجان غربی در سال گذشته به عنوان استان پایلوت اجرای فن بازار در منطقه شناسایی شد و به دلیل نیاز به فن بازار در منطقه، نخستین فن بازار منطقه ای استان در ارومیه افتتاح شد.

                        حیدری اشاره به اینکه دربحث فناوری باید حلقه‌های مفقوده و مشکلات این حوزه را شناسایی کرد، تصریح کرد: فن بازار منطقه ای نیاز اساسی فناوری و شرکت های دانش بنیان استان است، چرا که شرکت های فناورانه در بحث بازاریابی دچار مشکل هستند.

                        وی خاطرنشان کرد: فن بازار با ایجاد ارتباط بین سرمایه گذاران و شرکت ها و مخترعین باعث توسعه بازار فناوری می‌شود.

                        رئیس پارک علم وفناوری آذربایجان غربی ادامه داد: نیاز فناورانه بازارها، عرضه شرکت‌ها، نبود صندوق پژوهش و فناوری و نبود انتقال آنها از دلایل ایجاد فن بازار منطقه ای دراستان است.

                        حیدری اظهار کرد: بازاریابی محصولات فناورانه شرکت‌های موجود در پارک، جذب سرمایه، انتقال فناوری و رفع نیازهای فناوری صنایع، توسعه شبکه فن بازار و گسترش ارتباطات با کشورهای همسایه چهار برنامه مهم فن بازار منطقه ای استان است.

                        وی یاد آور شد: با جذب سرمایه در قالب برگزاری رویدادهای علمی در صدد هستیم با حمایت از تولیدات شرکت‌های دانش‌بنیان و فناورانه تا حدودی شرایط اقتصادی کشور را سامان ببخشیم.

                        حیدری ضعف بازاریابی و فروش را مشکل عمده شرکت های دانش بنیان دانست و گفت: لازم است باافتتاح فن بازار، شرکت ها و دستگاه های اجرایی استان نیازهای خود را دراین سامانه ثبت کنند تا ازاین طریق کالاهای تولیدی شرکت های دانش بنیان بفروش برسد.


                    </p>
                </div>
            </div>
        )
    }
}