import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Tashil extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57877896.jpg')}
                         className='SOLULES'
                         style={{
                             position:"absolute",
                             top:200,
                             right:450
                         }}
                    />
                    <p
                        className='jksadk'
                        style={{
                            top:100,
                            position:"absolute",
                            right:400,
                            fontSize:20
                        }}
                    >
                        ارتباط بین صادرکننده و واردکننده تسهیل شود
                    </p>
                    <p
                        className=' dnnxcdv'
                        style={{
                            top:520,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl",
                            width:"70%"
                        }}
                    >
                        نایب رئیس کمیسیون سرمایه‌گذاری اتاق بازرگانی ایران گفت: دولت شرایط را به طور کامل تسهیل کرده و ارتباط‌گیری میان صادرکننده و واردکننده را آسان کند.

                        مهدی علی‌پور در گفت‌وگو با ایسنا، اظهار کرد: متأسفانه در ماه‌های گذشته دستورالعمل‌هایی در بازار ارز اجرایی شده که بسیاری از آنها ارتباطی با فضای واقعی اقتصادی کشور ندارد و به نظر می‌رسد دلیل اصلی این اتفاق نبود نگاه دقیق برخی سیاست‌گذاران به اوضاع صادراتی کشور است. سیاست‌گذاران باید سختی‌های صادرات در ایام تحریم را تجربه کنند تا بفهمند فعالان بخش خصوصی چه معضلاتی را پشت سر گذاشته‌اند.

                        به گفته وی عبور از شرایط سخت کنونی تنها با رسیدن به یک نگاه مشترک امکان پذیر خواهد بود و با روش‌های پلیسی و تهدیدکننده گره‌ای از کار صادرات باز نمی‌شود.

                        نایب رئیس کمیسیون سرمایه‌گذاری اتاق بازرگانی ایران با بیان اینکه برای صادرات کالاهای ایرانی یکی از دو طرف صادرکننده و واردکننده ریسک قابل توجهی را متحمل می‌شوند، توضیح داد: اگر تحریم‌های بانکی نبود، برای صادرات ال سی باز می‌شد و پس از دریافت کالا، صادرکننده پول خود را دریافت می‌کرد اما در شرایط فعلی یکی از دو طرف باید ریسک کند و با انتقال سرمایه‌اش در انتظار عمل به وعده داده شده از سوی طرف مقابل باشد.

                        علی‌پور ادامه داد: خوشبختانه در کشورهای همسایه ارتباط خوبی وجود دارد و واردکننده‌های معتمد پیدا می‌شوند اما در رابطه با صادرات با حجم بالا بخش خصوصی برای ادامه فعالیت خود با ریسک‌های جدی رو به رو بوده است.

                        وی با اشاره به لزوم باز گذاشتن دست صادرکننده‌ها در بازگرداندن ارز حاصل از صادراتشان، اظهار کرد: قطعاً فردی که در ایران سرمایه‌گذاری و تولید می‌کند تمام توان خود برای بازگشت ارز به کشور به کار می‌بندد اما وقتی بانک‌ها امکان انتقال ارز ندارند، صادرکننده چه چاره‌ای دارد؟

                        نایب رئیس کمیسیون سرمایه‌گذاری اتاق بازرگانی ایران، با ارائه دو پیشنهاد ارزی به دولت برای انتقال ارز حاصل از صادرات، تشریح کرد: وقتی انتقال نقدی ارز ممکن نیست، صادرکننده دو راه پیش رو دارد. یکی اینکه خود با سنجش شرایط و نیازهای کشور به جای بازگرداندن ارز، واردات داشته باشد و به این ترتیب تعهد ارزی خود را نیز برطرف کند. راه دوم نیز برای صادرکننده‌هایی است که شناختی از بازار واردات ندارند. آنها می‌توانند با یک واردکننده داخلی در یک فضای رسمی ارتباط بگیرند و نیازهای بازار را با انتقال ارز در خارج از کشور تأمین کرده و از طریق این واردکننده اجناس را به کشور وارد کنند.

                        علی‌پور خاطرنشان کرد: هر دوی این گزینه‌ها در حالی قابل اجرا خواهند بود که دولت شرایط را به طور کامل تسهیل کرده و ارتباط‌گیری میان صادرکننده و واردکننده را آسان کند. در چنین فضایی درک شرایط صادرکننده و حمایت از آن بیشترین اهمیت را دارد.

                        به گزارش ایسنا، بانک مرکزی در جدیدترین دستورالعمل صادراتی خود، اعلام کرده صادرکنندگان باید ۵۰ درصد از ارز خود را به سامانه نیما وارد کنند و می‌توانند معادل ۳۰ درصد از ارز خود را نیز به واردات اختصاص دهند.
                    </p>
                </div>
            </div>
        )
    }
}