import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Tojar extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57888927.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        فرصت‌هایی که برای تجار مازندرانی جذابیت دارد!
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        استاندار مازندران گفت: با توجه به حجم تجارت مازندران، کشورهای حاشیه خزر می‌تواند بازار مناسب و جذابی برای صادرات محصولات این استان و تجار آن باشد.

                        به گزارش ایسنا مازندران، احمد حسین‌زادگان در نشست خبری برگزاری همایش بین المللی فرصت‌های سرمایه گذاری کشورهای حوزه خزر که قرار است در مازندران برگزار شود، اظهار کرد: سه رویداد مهم اقتصادی در روزهای آتی با رویکرد فرصت‌ها و پتانسیل‌های اقتصادی و تجاری کشورهای حوزه دریای خزر در بابلسر برگزار می‌شود.

                        وی با بیان اینکه یکی از ظرفیت‌های کمتر دیده شده ما برقراری روابط تجاری با کشورهای حوزه خزر است، تصریح کرد: با توجه به حجم تجارت مازندران، کشورهای حاشیه خزر می‌تواند بازار مناسبی برای صادرات محصولات استان باشد.

                        استاندار مازندران با اشاره به اینکه تاکنون نتوانستیم آن گونه که باید پتانسیل‌های خود را به بازارهای بین المللی صادر کنیم، گفت: ارائه ظرفیت‌ها در قالب نمایشگاه و همایش می‌تواند مراودات استان مازندران را با کشورهای حاشیه خزر بهبود بخشد.

                        حسین زادگان خاطرنشان کرد: با توجه به تحریم‌های ظالمانه‌ای که در کشور وجود دارد یکی از راه‌های برون رفت از مشکلات اقتصادی روی آوردن به مبادلات تجاری است تا ارز وارد کشور شود.

                        وی با بیان اینکه در سال گذشته ۳۷۵ میلیون دلار مبادلات تجاری با کشورهای همسایه داشته است، افزود: برای بهبود روابط اقتصادی و تجاری باید موانع اقتصادی، مالی و حتی سیاسی کاهش پیدا کند تا فعالان اقتصادی راحت تر بتوانند با کشورهای همسایه مبادلات خود را انجام دهند.

                        استاندار مازندران با اشاره به اینکه موانع قانونی با تشکیل کارگروه موانع احصا و نقایص برطرف شده است، گفت: در حال حاضر مسائل مربوط به برگزاری این همایش و نمایشگاه در استان انجام و تصمیمات ملی نیز مصوب شده و پتانسیل برای توسعه اقتصادی در مازندران وجود دارد که برای رفع موانع توسعه تجاری با کشورهای همسایه نیز باید آسیب شناسی صورت گیرد.

                        وی با بیان اینکه تجار و سرمایه گذاران سرداران حوزه دیپلماسی اقتصادی هستند، اظهار کرد: شاید در کنار دیپلماسی سیاسی با توجه به تحریم‌ها، دیپلماسی اقتصادی اهمیت بیشتری دارد و با توجه به محصولات بیشماری که در استان مازندران تولید می‌شود این قابلیت برای صادرات وجود دارد به شرطی که درستی به کشورهای هدف شناسانده شود.

                        حسین زادگان با بیان اینکه دوشنبه نمایشگاه ظرفیت‌های مازندران با حضور شخصیت‌های ملی افتتاح می‌شود، تصریح کرد: بر اساس پیش بینی‌ها ۱۵ سفیر و رایزن اقتصادی از ۱۵ کشور در این نمایشگاه و همایش ملی حضور پیدا می‌کنند.

                        استاندار مازندران با بیان اینکه نقش رسانه‌ها در به تصویر کشیدن و شناساندن این رویداد بسیار با اهمیت است، خاطرنشان کرد: در این نمایشگاه اگرچه فعالان اقتصادی مازندران در اولویت هستند اما اگر سرمایه گذارانی از دیگر استان‌ها بتوانند در اقتصاد ما تأثیرگذار باشند می‌توان از آنها بهره گرفت.

                        وی با بیان اینکه تاکنون ۲۰۰ طرفیت اقتصادی در سطح مازندران شناسایی شده است، یادآور شد: در کنار همایش ۴ پنل تخصصی در حوزه گردشگری، صنعت و معدن، زیرساخت و انرژی و کشاورزی ۲۳ غرفه برای این نمایشگاه درنظرگرفته شده است و با ۱۰۰ میلیارد تومان اعتبار می‌توان با تشکیل هلدینگ، اقتصاد مازندران را توسعه داد.
                    </p>
                </div>
            </div>
        )
    }
}