import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Tosee extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57820588.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        برنامه‌ریزی ۱۵۰ واحد تولیدی ایرانی برای توسعه مشارکت اقتصادی در عراق
                    </p>
                    <p

                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"

                        }}
                    >
                        رایزن بازرگانی ایران در عراق از برگزاری ۵ رویداد ترویجی برای توسعه ظرفیت‌های مزیت‌دار تولیدی ایران در عراق طی ۳ ماه اول سال جاری خبر داد.

                        ناصر بهزاد در گفت‌وگو با ایسنا، اظهار کرد: صنایع پلاستیک، بسته‌بندی، ساختمانی، تجهیزات پزشکی و صنایع غذایی که محصولات آن‌ها مورد اقبال و تقاضای عراق است در قالب نمایشگاه‌های بین‌المللی و تخصصی با مجوز سازمان توسعه تجارت ایران پیش‌بینی شده که در دوره زمانی ۲۶ فروردین تا ۸ خرداد ۹۸ در بغداد اجرایی می‌شود.

                        وی ادامه داد: از جمله اهداف مورد نظر در اجرای رویدادهای مذکور علاوه بر بازاریابی محصولات تولید ایران، پیاده‌سازی برنامه‌های مختلف از جمله تشکیل نشست‌های تخصصی و ایجاد گروه‌های مشترک تجاری - تولیدی و مذاکره با مقامات ذی‌ربط دولتی و خصوصی عراق به منظور افزایش هرچه بیشتر تعاملات بازرگانی دو طرف خواهد بود.

                        رایزن بازرگانی ایران در عراق افزود: در نمایشگاه‌های مذکور مجموعاً ۱۵۰ واحد تولیدی از ایران کالاهای صادراتی خود را در فضایی معادل ۲۰۰۰ متر مربع ارائه و نسبت به پایش بازار و برنامه‌ریزی جهت نفوذ یا تقویت حضور در بازار عراق برای کشور اقدام خواهند کرد.

                        بهزاد تصریح کرد: مجموع سهم محصولات مورد اشاره در سبد صادرات غیرنفتی ایران به عراق ۵۵ درصد بوده و در حال حاضر برابر ۵ میلیارد دلار سالانه می‌تواند ارزآوری برای کشور داشته باشد، اما برنامه‌ریزی پلکانی برای افزایش میانگین سالیانه ۲۵ درصد صرفاً در پنج بخش یاد شده می‌تواند صادرات کشور به عراق را براساس هدف‌گذاری‌های انجام شده تا افق ۱۴۰۰ افزایش داده و موجب کسب جایگاه برتر ایران در تأمین و عرضه شود.

                    </p>
                </div>
            </div>
        )
    }
}