import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Uroupa extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57817789.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        نگاهی به جدیدترین وضعیت حضور صادراتی ایران در اروپا
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        جدیدترین بررسی‌های صورت گرفته از وضعیت صادرات کالاهای ایرانی به کشورهای اروپایی نشان می‌دهد که در سال‌های گذشته برخی از رقبای منطقه‌ای توانسته‌اند جای ایران را در این اتحادیه پر کنند.

                        به گزارش ایسنا، جدیدترین بررسی‌های انجام شده از سوی اتاق بازرگانی تهران نشان می‌دهد، ایران در سال ۲۰۱۸ میلادی حدود ۹.۵ میلیارد یورو به اتحادیه اروپا صادرات داشته که این عدد در قیاس با سال قبل از آن، کاهش شش درصدی را نشان می‌دهد.

                        همچنین ایران در فاصله سال‌های ۲۰۰۷ تا ۲۰۱۸ میلادی در مجموع با کاهش پنج میلیارد یورویی صادرات خود به اتحادیه اروپا مواجه شده است.

                        با وجود آنکه ایران توانسته در شرایط تحریم و محدودیت‌های اقتصادی بازار خود را در اتحادیه اروپا را حفظ کند اما به نظر می‌رسد، عامل نگران کننده در این فرایند، گسترش حضور دیگر کشورهای منطقه در بازار اروپا و به نوعی جایگزینی کالاهای ایرانی با محصولات آنهاست.

                        بر اساس آمارهای منتشر شده، عراق که در سال ۲۰۰۷ حدوداً معادل نیمی از ارزش صادراتی کالاهای ایرانی را به اروپا صادر می‌کرد، در جدیدترین آمار با حدود ۱۶.۴ میلیارد یورو صادرات، ۱.۵ برابر ایران به اروپا صادرات داشته است.

                        عربستان سعودی نیز از ۲۰۱۶ بار دیگر منحنی صادراتی خود به اروپا را مثبت کرده و با رسیدن به عدد ۳۱ میلیارد یورو بیش از سه برابر ایران صادرات داشته است.

                        براساس بررسی‌های انجام شده از سوی اتاق بازرگانی تهران، دیگر رقیب اقتصادی ایران در منطقه نیز ترکیه است که در سال‌های اخیر میزان صادرات خود به اروپا را بیش از ۱.۶ برابر کرده و به عدد ۷۶ میلیارد یورو رسیده است.

                        از نظر تراز تجاری نیز وضعیت ایران چندان مثبت نیست. ایران در سال ۲۰۱۸، حدود ۹ میلیارد یورو واردات از اتحادیه اروپا به ثبت رسانده و تراز تجاری‌ش مثبت نیم میلیارد یورو بوده است. این در حالی است که تراز تجاری عراق به اتحادیه اروپا مثبت ۱۲.۷ میلیارد یورو بوده است.

                        در بررسی بازارهای هدف به نظر رقابت میان کشورهای حاضر در منطقه برای به دست آوردن بازار اروپا به شکلی واضح‌تر خود را نشان می‌دهد. برای مثال عراق در طول سال‌های گذشته صادرات خود به یونان را به شکل قابل توجهی افزایش داده و این در حالی است که ایران نتوانسته حضور خود در یونان را تقویت کرده و با نزول صادرات مواجه بوده است.

                    </p>
                </div>
            </div>
        )
    }
}