import React,{Component} from 'react'
import App from './../App'
import Header from "./../component/Header";
export default class Vaghey extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57324240.jpg')}
                         className='Rah'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='Rrahe'

                        style={{
                            bottom:470,
                            position:"absolute",
                            right:500,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        جوانان ثروت واقعی کشور هستند؛ نه نفت!

                    </p>
                    <p
                        className=' dskgf'
                        style={{
                            bottom:-100,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رییس اتحادیه کارگران قراردادی و پیمانی می‌گوید اصلی‌ترین ثروت هر کشوری، نیروهای انسانی آن است و تا زمانی که نتوانیم نیروهای جوان و نخبه کشور را به کار بگیریم و همچنان به نفت وابسته باشیم، اقتصاد کشور با دلالی، احتکار و تحریم، تهدید خواهد شد.

                        فتح‌الله بیات در گفت‌وگو با ایسنا، اظهار کرد: زمانی که ایران در اوج بود، بسیاری از کشورهای همسایه نظیر ترکیه از ما عقب‌تر بودند ولی امروز آنها به کشورهایی توسعه یافته و پیشرفته تبدیل شدند و در حال رقابت با کشورهای اروپایی هستند. ترکیه نفت ندارد و وابسته به واردات گاز است اما مسیر رشد و توسعه خود را به گونه‌ای طی کرده و رفاه را برای مردمش فراهم کرده که با کوچک‌ترین تهدید دلار آمریکا، مردمش آیفون‌ها را می‌شکنند و برای کمک به دولت، طلایشان را می‌فروشند.

                        وی ادامه داد: کشوری که از ذخایر و منابع و ثروت‌های خدادادی برخوردار است، چرا تنها به نفت وابستگی دارد؟ صنایع دستی ما جزو بهترین صنایع دنیاست و ظرفیت بوم‌گردی و گردشگری بالایی داریم اما به دلیل نبود مدیریت و عدم حمایت از صادرات غیر نفتی بازارها را از دست می‌دهیم و تقدیم بیگانگان می‌کنیم.

                    </p>
                    <p
                        className=' VABESTEGHYY'
                        style={{
                            bottom:-150,
                            position:"absolute",
                            right:450,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        کاهش وابستگی به نفت با توسعه کشاورزی و گردشگری



                    </p>
                    <p
                        className='VABESTEGHY'
                        style={{
                            bottom:-600,
                            position:"absolute",
                            right:200,
                            width:"70%",
                            fontSize:22,
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        رئیس اتحادیه کارگران قراردادی و پیمانی از دولت خواست تا برنامه‌ریزی مناسب وابستگی به اقتصاد نفتی را کاهش دهد و به سمت توسعه کشاورزی و گردشگری برود.

                        بیات تصریح کرد: ایران کشوری چهار فصل است و اقلیم آب و هوایی فوق‌العاده‌ای دارد. بسیاری از محصولاتی که حتی در زادگاه خودشان هنوز به ثمر ننشسته‌اند در ایران به بار می‌نشیند. وقتی خاک حاصلخیز داریم نباید آن را بفروشیم. امسال شاهد نزولات آسمانی بودیم و همین مساله می‌تواند به شرط مدیریت شایسته بخش کشاورزی را که سال‌ها با مشکل کم آبی مواجه بود رونق دهد کافی است به نیروهای جوان و نخبه کشور اعتماد کنیم و کار را به آنها واگذار کنیم.

                        وی افزود: باید از ایده‌های متخصصان جوان کشاورزی در شرایط موجود استفاده کنیم و محصولات کشاورزی را توسعه دهیم و به صادرات روی آوریم ولی قبل از هرگونه صادرات ابتدا باید نیاز داخلی را برطرف کنیم تا اتفاقاتی مثل گران شدن پیاز و برخی صیفی‌جات را شاهد نباشیم.

                        این مقام مسئول کارگری با اشاره به پتانسیل‌های بالای گردشگری در کشور، گفت: ایران از جاذبه‌ها و دیدنی‌های بسیاری برخودرار است ولی متأسفانه آنها را به جهانیان معرفی نکرده‌ایم. شیراز و اصفهان و شهرهایی هم که گردشگران چند کشور از آنها استقبال می‌کنند همه از تبلیغاتی بوده که در گذشته صورت گرفته است؛ لذا ما هنوز از فرصت‌های موجود استفاده نکرده‌ایم و از معرفی جاذبه‌های گردشگری خود به دنیا غفلت کرده‌ایم. در حالی که چینی‌ها مدت‌هاست که شروع کرده‌اند و ضمن معرفی نقاط گردشگری خود، مدیریت ترانسفر، بلیط و جابجایی گردشگران چینی را هم خود به دست گرفته‌اند.                    </p>
                    <p
                        className='Servatt'
                        style={{
                            bottom:-650,
                            position:"absolute",
                            right:500,
                            fontSize:20,

                            direction:"rtl"
                        }}
                    >
                        سرمایه‌های انسانی‌، اصلی‌ترین ثروت هر کشور



                    </p>
                    <p
                        className='Servat'
                        style={{
                            bottom:-1000,
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            width:"70%",
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        بیات در پایان با بیان اینکه ثروت اصلی یک کشور سرمایه‌های انسانی آن هستند، گفت: بسیاری از کشورهای صنعتی حسرت داشتند نیروی کار جوان را می‌خورند ولی ما با خیل عظیم نیروهای جوان و متخصص و نخبه نمی‌توانیم از آنها و ایده‌هایشان استفاده کنیم. سازمان‌ها و دستگاه‌ها بی تعارف باید نیروهای قدیمی و با تجربه خود را در جای دیگری به خدمت بگیرند ولی رأس امور را به جوانان و نخبگان بسپارند.

                        رئیس اتحادیه کارگران قراردادی و پیمانی با بیان اینکه اگر روزی نفت ما به صفر برسد و نتوانیم حتی یک قطره بفروشیم با چه شیوه‌ای باید مملکت را اداره کنیم، خاطرنشان کرد: با این همه ثروت و منابع خدادادی چرا باید نگران فروش نرفتن نفت باشیم و دغدغه خالی شدن بازار از ماکارونی و روغن را داشته باشیم؟ اگر وابستگی به نفت را کاهش دهیم کسی جرأت نمی‌کند امروز ما را با نفت تهدید کند و دولت در داخل کشور با دلالان و محتکران دست و پنجه نرم کند.

                        به اعتقاد وی، یکی از راه‌های کاهش وابستگی به نفت این است که علاوه بر توسعه بخش کشاورزی، به سمت اقتصاد دانش بنیان حرکت کنیم.                    </p>

                </div>
            </div>
        )
    }
}