import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Vardat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57300672.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        با نگاه وارداتی نمی‌توان شعار حمایت از تولید و اشتغال سر داد
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        یک کارشناس اقتصادی ابراز امیدواری کرد که در سال جدید تیمی متشکل از کارآفرینان و تولیدگران با رویکرد اشتغال در دولت ایجاد شود و در بحث واگذاری‌ها، سهام کارخانه‌ها به کارگران و بازنشستگان آنها واگذار شود.

                        حمید نجف در گفت‌وگو با ایسنا، اظهار کرد: سال ۱۳۹۷ سال سختی بود و همزمان با تحریم‌های خارجی، یک سری سوء مدیریت‌ها در حوزه اقتصاد را شاهد بودیم و به نوعی با یک تحریم داخلی هم مواجه شدیم. درست است که ناچار به پذیرش تحریم‌های خارجی هستیم ولی سوء مدیریت‌های داخلی و سیاست‌گذاری‌های غلط به ویژه در تصمیم‌گیری‌های کلان سنگین است که البته بخشی از آن ناشی از اشتباهات در سیاستگذاری است.

                        وی با اشاره به اولویت‌های سال جاری ادامه داد: در سال جدید باید تیمی از کارآفرینان و تولیدگران، دولت را احاطه کنند. تیمی که رویکرد اشتغال و کارآفرینی داشته باشد و حتی در حوزه معاونت اقتصادی وزارتخانه‌ها، پست‌های مربوط به اشتغال به این افراد داده شود.

                        این کارشناس اقتصادی با بیان اینکه با نگاه وارداتی نمی‌توان شعار حمایت از تولید و اشتغال سر داد، گفت: متأسفانه می‌بینیم که افراد واردات‌چی دور دولت را گرفته‌اند، در حالی که دولت باید کارآفرینان و تجربیاتشان را به کار بگیرد تا به اهداف اشتغال خود دست پیدا کند؛ لذا تاکید می‌شود که دولت در سال جدید کمی از واردکنندگان و صادرکنندگان فاصله بگیرد تا اهداف تولید و اشتغال پایدار را محقق کند.

                        نجف، مبارزه با مفاسد اقتصادی را از دیگر اولویت‌های امسال برشمرد و تاکید کرد: اکثر پرونده‌های اختلاس و فساد اقتصادی و مفسدین اقتصادی که توسط قوه قضائیه مجازات می‌شوند، حاصل سوء مدیریت‌هایی بوده که اتفاق افتاده است؛ از این رو در سال جدید مبارزه با فساد در تمام ابعاد آن باید در اولویت همه قوا قرار گیرد.

                        این کارشناس اقتصادی در عین حال ابراز امیدواری کرد که در سال ۱۳۹۸ نرخ ارز تثبیت و تک رقمی شود و معیشت افراد آسیب پذیر تحت تأثیر پیامدهای نوسان نرخ ارز قرار نگیرد.

                        وی نظارت سازمان‌های نظارتی بر جریان خصوصی سازی را اولویت دیگر سال ۱۳۹۸ عنوان کرد و گفت: اگر به دنبال واگذاری بنگاه‌های اقتصادی هستیم، بهتر است این بنگاه‌ها به شیوه تعاونی و با اولویت کارگران و عمال بنگاه‌ها واگذار شود؛ به نحوی که کارگران احساس کنند سهامدار کارخانه‌ای هستند که در آن کار می‌کنند.

                        وی افزود: تجربه ثابت کرده در بحث واگذاری‌ها راه درستی را نرفته‌ایم. یک سری از بنگاه‌ها با قیمت ناچیز واگذار و مدتی بعد ورشکسته شدند. دارایی‌هایشان فروخته یا از کشور خارج شد و در نهایت کارگرانشان بیکار و خانه‌نشین یا مسافرکش شده‌اند، لذا اگر در واگذاری کارخانه‌ها قصور کنیم تکرار حوادث تلخی مثل هفت تپه را شاهد خواهیم بود.

                        این کارشناس اقتصادی پیشنهاد کرد که سهام بنگاه‌ها و کارخانه‌های واگذار شده به کارگران یا بازنشستگان آنها واگذار شود تا از این طریق جلوی رانت‌خواری‌ها، سوءاستفاده‌ها و تخلفات گرفته شود.

                        به گزارش ایسنا، آبان ماه سال گذشته کارگران کارخانه نیشکر هفت تپه در اعتراض به نحوه مدیریت و مالکیت کارخانه دست به اعتراض زدند که با ورود وزارت کار و پیگیری‌های مستمر مسئولان، آرامش در اردوی کارگران هفت‌تپه برقرار شد و کارگران به سرکار خود بازگشتند.


                    </p>
                </div>
            </div>
        )
    }
}