import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Variz extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57816406.jpg')}
                         className='VAriz'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:450
                         }}
                    />
                    <p
                        className='VARiz'
                        style={{
                            bottom:500,
                            position:"absolute",
                            right:450,

                        }}
                    >
                        یارانه به جیب دلالان واریز می‌شود؟

                    </p>
                    <p
                        className=' kdsc'
                        style={{
                            bottom:-350,
                            position:"absolute",
                             width:"70%",
                            direction:"rtl",
                             fontSize:18,

                            fontFamily:"b zar",

                            right:200,

                        }}
                    >
                        با وجود آنکه ارز ۴۲۰۰ تومانی در بودجه سال جاری جای خوش کرده اما با این استدلال که یارانه ارز ۴۲۰۰ تومانی به جیب دلال واریز می‌شود، واردات کالای اساسی با این ارز تمام شده و دیگر واردات با ارز نیمایی انجام و مابه التفاوت به جیب مردم باز می‌گردد که در این راستا، ارز دولتی برای کره، حبوبات و چای حذف شده است.

                        به گزارش ایسنا، بررسی اخبار اقتصادی روز جاری حکایت از آن دارد که عموم خوانندگان اخباری در زمینه حذف ارز ۴۲۰۰ تومانی برای واردات کره، حبوبات و چای، فاصله قیمتی دو تا چند برابری کالاهای اساسی از مبدا تا بازار، تورم خوراکی و دخانیات، گرانی قبض آب، داستان ادامه‌دار خروج شرکت‌های کره‌ای و چینی از بازار ایران، معامله ارز در سامانه نیما و نرخ ارز در صرافی و بانک‌ها را مورد بررسی و توجه قرار داده‌اند.

                        فروردین ماه سال گذشته بود که اقتصاد ایران با ارز دولتی با نرخ ۴۲۰۰ تومانی آشنا شد، ارزی که طی یک سال خواستگاران بسیاری داشت که رفته رفته به بسیاری از آن‌ها دست رد زد و در انتهای سال تنها خود را برای واردات کالاهای اساسی خرج کرد و ماندگاری آن در بودجه سال ۱۳۹۸ با اما و اگرهایی همراه بود که در نهایت با شرایط خاصی در بودجه ماندگار شد.

                        در فروردین ماه امسال اعلام شد ارز ۴۲۰۰ تومانی برای واردات گوشت حذف شد که این موضوع در بازار آثاری به همراه داشت و گوشت تنظیم بازاری که با نرخ نیمایی به کشور وارد شده بود، به قیمتی در حدود کیلویی ۹۰ هزار تومان عرضه شد. حال با گذشت حدود یک ماه، علی اکبر مهرفرد - معاون توسعه بازرگانی و صنایع کشاورزی وزارت جهاد کشاورزی - خبر از حذف ارز دولتی کره، حبوبات و چای داده است. این موضوع در حالی اعلام می‌شود که در روزهای پایانی سال گذشته قیمت این اقلام روند صعودی به خود گرفته بود.

                        حذف ارز ۴۲۰۰ تومانی در حالی از سوی دولت کلید خورده که دولت اعلام کرده که مابه‌التفاوت ارز ۴۲۰۰ تومانی تا ارز نیمایی را به مردم باز می‌گرداند اما هنوز در رابطه با زمان بازگشت و شیوه آن سخنی به میان نیامده و باید منتظر ماند و دید که آیا این بازگشت یارانه پنهان دردی از افزایش قیمت‌ها را درمان می‌کند؟

                        افزایش قیمت‌ها تنها به رشد قیمت حبوبات، چای، کره، روغن و گوشت محدود نمی‌شود و در روزهای پایانی سال گذشته بود که قیمت شکر به یکباره رشد قابل توجهی به خود گرفت و نکته مهم آن بود که بسیاری از افراد از چند روز قبل در بازار شکر و بنکداری مواد غذایی از افزایش قیمت شکر خبر می‌دادند، حال بررسی‌ها حکایت از آن دارد که قیمت مصوب شکر در کارخانجات کیلویی ۳۰۰۰ تومان، بازار مصرف کننده ۴,۴۰۰ تومان است اما قیمت نهایی که به دست مشتری می‌رسد در حدود ۹,۰۰۰ تومان یعنی بیش از دو برابر قیمت مصوب است که بهمن دانایی- دبیر انجمن صنفی صنایع قند و شکر - معتقد است فاصله دو برابری بین قیمت مصوب و نرخ شکر در بازار مصرف به جیب عده‌ای دلال، واسطه و برخی واحدهای بسته‌بندی می‌رود.

                        حال با این شرایط طبق آمار اعلامی مرکز آمار محدوده تغییرات تورم ۱۲ ماهه در گروه عمده خوراکی‌ها، آشامیدنی‌ها و دخانیات به طور میانگین ۴۳.۶ درصد است.
                    </p>
                    <p
                        className='gheran'
                        style={{
                           bottom:-450,
                            position:"absolute",
                            right:500,

                        }}
                    >
                        قبض برق آنچنان گران نشد؟



                    </p>
                    <p
                        className=' GgheraN'
                        style={{
                            bottom:-700,
                            direction:"rtl",
                             width:"70%",
                            position:"absolute",
                            fontFamily:"b zar",

                            fontSize:18,



                            right:200,

                        }}
                    >
                        وزارت نیرو طی بررسی لایحه پیشنهادی بودجه سال ۱۳۹۸ برنامه‌های ویژه‌ای برای تغییر الگو مصرف افراد پرمصرف داشت که در این زمینه راهکارهای بسیاری همچون افزایش هزینه مصرف برای پر مصرف‌ها و تغییر الگو مصرف ارائه می‌شد که طبق آخرین اخبار این دسته از مشترکان تنها با افزایش ۲۳ درصدی تعرفه برق مواجه شده‌اند.

                        لازم به ذکر است که بنا بر آمار منتشر شده حدود ۲۷ میلیون مشترک خانگی زیر الگوی مصرف و یا مطابق الگو برق مصرف می‌کنند که ۷۵ درصد مشترکان در مناطق عادی و ۸۳ درصد مشترکان در مناطق گرمسیر در این محدوده قرار می‌گیرند. این دسته از مشترکان در صورتی که مصرف خود را نسبت به مدت مشابه سال گذشته کاهش دهند، به میزان مصرف کاهش یافته بر اساس نرخ اولین پله در آن منطقه از تشویق برخوردار خواهند شد.

                    </p>
                    <p
                        className='KKore'
                        style={{
                            bottom:-800,
                            position:"absolute",
                            right:500,

                        }}
                    >
                        کره‌ای‌ها جایی نمی‌روند


                    </p>
                    <p
                        className=' Kore'
                        style={{
                            bottom:-1100,
                            position:"absolute",
                            fontFamily:"b zar",
                            width:"70%",
                            fontSize:18,


                            right:200,
                            direction:"rtl",

                        }}
                    >
                        در روزهای اخیر اخباری مبنی بر خروج شرکت‌های آسیای شرق از بازارهای مختلف همچون تلفن همراه و لوازم خانگی مطرح می‌شود که پیگیری‌ها نشان از آن دارد که نمایندگی‌های ایرانی و طرف قرارداد با شرکت‌های مادر این موضوع را تکذیب و رد می‌کنند، این دست اتفاقات در اقتصاد ایران آنچنان جدید نیست زیرا با اعمال تحریم‌های آمریکا در دور اخیر و در گذشته شرکت‌های بسیاری از ایران خداحافظی کردند که شرکت‌های خودروسازی از آن دسته اند.

                        اما در رابطه با خروج شرکت‌های کره‌ای از بازار لوازم خانگی ایران به نظر می‌رسد این شرکت‌ها آنچنان قصد ترک بازار ایران را ندارند و طبق اعلام وزارت صنعت، معدن و تجارت قطعات و مواد اولیه برای تولید در خاک ایران بارگیری شده است. حال با این شرایط جای سوال است که چرا دیگر شرکت‌های کره‌ای که در حوزه تولید خودرو سرمایه گذاری و فعالیت دارند با اعمال تحریم‌ها سریعاً بازار را ترک کردند اما این اتفاق در حوزه لوازم خانگی رخ نداد، در این زمینه می‌توان گفت که در حوزه لوازم خانگی بازار به این درک رسید که باید از سرمایه خارجی استفاده کرده و کارخانجات تولیدی با سرمایه گذاری و همکاری طرف کره‌ای احداث کند اما این موضوع مهم در حوزه خودروسازی با وجود آنکه قراردادی با رنو فرانسه به امضا رسید به سادگی فراموش شد یا در کلام بهتر افراد خود را به فراموشی زدند.
                    </p>
                    <p
                        className='Nnerkh'
                        style={{
                            bottom:-1200,
                            position:"absolute",
                            right:400,

                        }}
                    >
                        تصمیمات جدید در سامانه نیما / ‏ نرخ ارز چند؟


                    </p>
                    <p
                        className=' Nerkh'
                        style={{
                            bottom:-1500,
                              width:"70%",
                            direction:"rtl",
                            position:"absolute",

                           fontSize:18,

                            fontFamily:"b zar",


                            right:200,
                        }}
                    >
                        از سال گذشته بازار ارز شاهد تصمیمات مختلفی همچون تولد ارز ۴۲۰۰ تومانی، سامانه نیما و در روزهای پایانی سال گذشته اعلام حضور بازار باز بود که هر کدام از این تصمیمات بالا و پایین خاص به خود را داشت و در رابطه با دریافت ارز از سامانه نیما صف‌های طولانی همچون صف گوشت تنظیم بازار ایجاد شده بود، حال با این شرایط طبق اطلاعیه بانک مرکزی، صادرکنندگان می‌توانند ارز حاصل از صادرات را در قالب «آگهی» در سامانه جامع تجارت ثبت کنند و واردکنندگان متقاضی ارز نیز می‌توانند با آنها مذاکره و معامله کنند. البته ناگفته نماند صادرات کنندگان آنچنان علاقه‌ای به عرضه ارز خود در سامانه نیما ندارند زیرا عرضه ارز در بازار آزاد سود بیشتری را عاید آنها می‌کند.

                        اما در کنار این موضوع بررسی‌ها نشان از آن دارد که بانک‌ها امروز ارز مسافرتی را تا حدود ۴۵۰ تومان در هر یورو گران‌تر از روز گذشته فروختند. برای امروز (یکشنبه) قیمت ارز در بانک‌ها با افزایش همراه شد؛ به طوری که ارز مسافرتی که برای هر یورو در روز گذشته ۱۵,۷۷۴ تومان قیمت گذاری شده بود امروز به حدود ۱۶,۲۲۰ تومان رسیده که ۴۴۶ تومان گران‌تر شده است. این در حالی است که در حال حاضر هر یورو در صرافی‌های بانکی تا ۱۶ هزار تومان معامله می‌شود و نشان می‌دهد قیمت ارز مسافرتی در بانک‌ها از بازار بار دیگر بالاتر رفته است.
                    </p>
                </div>
            </div>
        )
    }
}