import React,{Component} from 'react'

import Header from "./../component/Header";
export default class Zanan extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57419853.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em',
                            direction:"rtl"
                        }}
                    >
                        کاهش سهم زنان در مشاغل و پست‌های مدیریتی

                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        با وجود آن که در سالهای اخیر افزایش مشارکت اقتصادی زنان همواره مورد توجه بوده اما متاسفانه آمارهای موجود حاکی از آن است که علیرغم افزایش چشمگیر تعداد زنان توانمند و کارآفرین در کشور، میزان مشارکت اقتصادی زنان به ویژه در مشاغل مدیریتی و در تصدی پستهای مدیریتی بسیار ناچیز و اندک است.

                        به گزارش ایسنا، بر اساس آمارهای ثبت شده در سامانه جامع آمارهای ثبتی تعاون از میزان مشارکت زنان در مدیریت تعاونی‌ها و سهم مدیران عامل زن در اداره تعاونی‌ها از بین ۳۸۲۳ مدیری که جنسیت آنها به عنوان مدیرعامل تعاونی‌های ثبت و تشکیل شده در سال ۱۳۹۷ اظهار و ثبت شده، ۳۲۳۶ نفر را مردان (۸۴.۶ درصد) و ۵۸۷ نفر را (۱۵.۴ درصد) زنان تشکیل می‌دهند.

                        مقایسه استانی سهم مدیران زن نشان می‌دهد، سهم مدیران زن در تعاونی‌های ثبت شده در استان‌های سیستان و بلوچستان، ایلام و لرستان به ترتیب با ۲۸ درصد، ۲۳.۵ درصد و ۲۳.۲ درصد بیشترین میزان را نسبت به سایر استان‌ها دارد.

                    </p>
                    <img src={require('./../img/57876989.jpg')} alt=""
                         className='andaze'
                    style={{
                        marginTop:"5em",
                        display: 'block',
                        marginLeft: 'auto',
                        marginRight: 'auto',
                    }}

                    />
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        دلیل بالا بودن این نسبت در این استان‌ها نیاز به بررسی بیشتر از ابعاد مختلف اقتصادی دارد؛ مثلاً در استان سیستان و بلوچستان تعاونی‌هایی که به تولید صنایع دستی همچون سوزن دوزی می‌پردازند بیشتر از سایر استان‌ها است؛ همچنین بالا بودن سهم مدیران زن تعاونی در استان‌های محروم نشان می‌دهد در این استان‌ها زنان در جهت بهبود معیشت و اقتصاد خانواده مشارکت بیشتری در تشکیل و مدیریت تعاونی‌ها دارند. از طرفی انتظار می‌رود سهم مدیران زن در تعاونی‌هایی که نسبت بالایی از اعضا را زنان تشکیل می‌دهند و به عبارتی حداقل ۷۰ درصد اعضای آنها زن هستند، بیشتر باشد.

                        از بین ۶۳۳ تعاونی فعالی که در سال ۱۳۹۷ تحت عنوان تعاونی بانوان ثبت و تشکیل شده و جنسیت مدیر تعاونی اظهار و ثبت شده است ۲۶۹ مورد (۴۳.۵ درصد) توسط زنان مدیریت می‌شود هرچند که مدیریت زنان تنها به تعاونی‌های بانوان و یا تعاونی‌های با فعالیت صنایع دستی همچون سوزن دوزی، خیاطی و قالیبافی منحصر نبوده و در دیگر تعاونی‌ها نیز از جمله تعاونی‌های دانش بنیان مدیران زن وجود دارد.

                        از میان ۲۸ تعاونی دانش بنیان، تشکیل و ثبت شده در سال ۱۳۹۷ مدیریت چهار تعاونی (۱۴.۳ درصد) به زنان اختصاص دارد. علاوه بر این در برخی از تعاونی‌ها با وجود بیشتر بودن اعضای مرد نسبت به اعضای زن، مدیریت تعاونی بر عهده زنان است که این موضوع نشان می‌دهد ظرفیت مدیریتی بالای زنان است و سیاستگذاری‌های باید به شکلی باشد که فرصت‌های بیشتری در اختیار زنان قرار گیرد و از توانمندی‌های آنان حداکثر استفاده شود.

                        بر اساس آمارها، ۱۰ هزار تعاونی زنان در کل کشور فعالیت دارند و بیش از یک میلیون نفر در عضویت آنها قرار دارند.                    </p>
                    <img src={require('./../img/57339330.jpg')}
                         className='andaze'
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}


                         alt=""/>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        مشاور امور بانوان وزیر تعاون، کار و رفاه اجتماعی در گفت‌وگو با ایسنا، می‌گوید: زنان ۲۵ درصد اعضای تعاونی‌های فعال را تشکیل می‌دهند و دستیابی به توسعه همه‌جانبه و پایدار بدون مشارکت همه‌جانبه زنان در عرصه اقتصاد و اجتماع ممکن نیست.

                        وحیده نگین با اشاره به فعالیت تعاونی‌های زنان در گرایش‌های مختلفی همچون چرم و پوشاک، فرش دستباف، صنایع دستی، کشاورزی و دامداری، نقش بنگاه‌های تعاونی را در کاهش فقر، تأمین معیشت و بالا بردن انگیزه و اشتیاق زنان به ویژه زنان سرپرست خانوار در مشارکت اجتماعی و اقتصادی مؤثر می‌داند.

                        او از تعاونی‌ها به عنوان یکی از ابزارهای افزایش مشارکت اقتصادی زنان در کشورهای توسعه یافته نام برده و می‌گوید: گسترش نگاه جنسیتی و فرهنگ مردسالارانه مانع ورود زنان به عرصه‌های اجتماعی و اقتصادی می‌شود در حالی که اشتغال زنان به تعادل میان کار و زندگی منجر می‌شود و در سایه مشارکت همه جانبه زنان، توسعه‌ای پایدار و همه جانبه به دست می‌آید.

                        در حال حاضر ۱۰ هزار تعاونی زنان در کل کشور فعالیت دارند و ۲۵ درصد اعضای تعاونی‌های فعال را زنان تشکیل می‌دهند.

                        بر اساس آمارها بیش از ۱۱ درصد تعاونی‌های کشور را تعاونی‌های زنان تشکیل می‌دهند که در قالب توسعه تعاونی‌های خانگی، شبکه‌سازی و ظرفیت سازی در بخش تعاون و مشاغل خانگی می‌توان از ظرفیت زنان استفاده کرد.

                        فراهم کردن امکان مشارکت آحاد مختلف جامعه به ویژه زنان به عنوان نیمی از جمعیت فعال کشور در تمام فعالیت‌های اقتصادی و اجتماعی یکی از اهداف و کارکردهای اساسی تعاونی‌ها برای دستیابی به توسعه پایدار است. در طول یک دهه گذشته، تعاونی‌های بسیاری تحت عنوان تعاونی زنان در کشور تأسیس و با اقبال خوبی همراه شدند. این تعاونی‌ها در گرایش‌های مختلفی اعم از تولیدی، توزیعی و خدماتی فعالیت کرده و عمده تولیدات خود را در حوزه‌های خدمات، صنایع غذایی، صنایع دستی، گلیم و فرش دستباف و کشاورزی ارائه کرده‌اند.

                        بی‌تردید زنان در توسعه اقتصاد و صادرات کشور نقش بسزایی دارند و باید از ظرفیت‌های بالقوه آن‌ها به نحو شایسته استفاده کرد. امروز سازمان‌های بین‌المللی، تشکیل تعاونی‌های زنان را به‌عنوان یکی از راهبردهای اساسی کاهش نابرابری‌های جنسی و افزایش مشارکت در کلیه امور اقتصادی و اجتماعی به دولت‌ها توصیه می‌کنند؛ از آن گذشته ارتقای منزلت زنان در جوامع و تعاونی‌ها، همواره برای نهضت تعاون از اهمیت بسزایی برخوردار بوده، به‌نحوی که اتحادیه بین‌المللی تعاون (ICA) در سال ۱۹۹۵ قطعنامه‌ای را به تصویب رساند که در آن اعضای اتحادیه بر لزوم برابری جنسیتی زن و مرد به عنوان اولویتی جهانی تاکید کردند                    </p>

                </div>
            </div>
        )
    }
}