import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Zarfiat extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57614499.jpg')}
                         className='Zohooor'
                         style={{
                             position:"absolute",
                             bottom:250,
                             right:500
                         }}
                    />
                    <p
                        className='FDSEE'
                        style={{
                            bottom:450,
                            position:"absolute",
                            right:450,
                            fontSize:20
                        }}
                    >
                        ظرفیت صادرات ۷۰۰ میلیون دلاری لوازم خانگی در سال ۹۸
                    </p>
                    <p
                        className=' KHANEGHY'
                        style={{
                            bottom:-200,
                            width:"70%",
                            position:"absolute",
                            right:200,
                            fontSize:22,
                            direction:"rtl",
                            fontFamily:"b zar",
                        }}
                    >
                        مدیرکل دفتر صنایع فلزی و لوازم خانگی وزارت صنعت، معدن و تجارت (صمت) از امکان صادرات ۷۰۰ میلیون دلاری لوازم خانگی در سال ۹۸ خبر داد و گفت: در صورت تأمین ملزومات تولید، علاوه بر تأمین نیاز داخل، توان صادرات مناسبی داریم.

                        به گزارش ایسنا به نقل از وزارت صنعت، معدن و تجارت، عباس هاشمی با بیان اینکه رونق تولید لوازم خانگی یکی از محورهای برنامه صنعت لوازم خانگی در سال ۹۸ است، گفت: در صورت تأمین ملزومات تولید، علاوه بر تأمین نیاز داخل، توان حدود ۷۰۰ میلیون دلار صادرات لوازم خانگی را داریم.

                        وی افزود: طبق پیش بینی‌ها امسال به نسبت سال گذشته با اولویت حفظ وضع موجود برنامه افزایش تولید نیز لحاظ شده است البته تولید الزاماتی دارد که در صورت تأمین این الزامات مثل تخصیص ارز واحدها توسط بانک مرکزی، همکاری بانک‌ها جهت تأمین نقدینگی مورد نیاز، همکاری سایر دستگاه‌های مرتبط با تولید می‌توانیم رونق تولید را تضمین کنیم.

                        مدیرکل دفتر صنایع فلزی و لوازم خانگی وزارت صمت ادامه داد: با توجه به زیرساخت‌های فنی و سرمایه‌گذاری هایی که تاکنون انجام شده است، در صورت تأمین الزامات، برای تأمین نیاز داخل هیچگونه مشکلی نداریم و علاوه بر آن می‌توانیم به کشورهای همسایه و سایر بازارهای هدف صادرات قابل ملاحظه‌ای داشته باشیم.


                    </p>
                </div>
            </div>
        )
    }
}