import React,{Component} from 'react'
import './Responsive.css'
import Header from "./../component/Header";
export default class Zohoor extends Component{
    render(){
        return(
            <div>
                <Header/>
                <div

                >
                    <img src={require('./../img/57822821.jpg')}
                         style={{
                             marginTop:"5em",
                             display: 'block',
                             marginLeft: 'auto',
                             marginRight: 'auto',
                         }}
                    />
                    <p
                        style={{
                            textAlign:"center",
                            marginTop:'4em',
                            fontSize:'1.3em'
                        }}
                    >
                        ظهور ۶۴۴۷ صادرکننده جدید در سال ۹۷/ انگیزه آنها بازگشت ارز نبود
                    </p>
                    <p
                        style={{
                            marginTop:'4em',
                            marginLeft:'3em',
                            width:"80%",
                            fontSize:'1.3em',
                            fontFamily:"b zar",
                            direction:"rtl"
                        }}
                    >
                        سرپرست سازمان توسعه تجارت ایران از صادرات ۴۴.۳ میلیارد دلاری در سال ۱۳۹۷ خبر داد که بیش از ۲۴.۱ میلیارد دلار از آن به کشورهای همسایه صادر شده و در مقایسه با سال ۱۳۹۶ سه درصد رشد داشته است.

                        به گزارش ایسنا، امروز (دوشنبه) جلسه شورای راهبردی توسعه صادرات غیرنفتی کشور با حضور رؤسای کمیسیون‌های صنایع و اصل ۹۰ مجلس شورای اسلامی، رؤسای پیشین سازمان توسعه تجارت، وزرای اسبق وزارت صنعت، معدن و تجارت و سرپرست سازمان توسعه تجارت ایران برگزار شد.

                        در این جلسه سرپرست سازمان توسعه تجارت گفت: جمهوری اسلامی ایران سال گذشته به ۱۵ کشور همسایه، بیش از ۲۴.۱ میلیارد دلار صادرات داشت که در مقایسه با سال ۹۶ گویای رشد سه درصدی است.

                        محمدرضا مودودی، با اشاره به اینکه کل صادرات کشور از سال ۱۳۳۸ تا ۱۳۹۶ حدود ۲۰۳۹ میلیارد دلار ثبت شده، گفت: سهم صادرات پیش از انقلاب ۱۶۲ میلیارد دلار و صادرات بعد از انقلاب اسلامی ۱۸۷۰ میلیارد دلار بوده که نشان می‌دهد ۹۲ درصد از مجموع صادرات کشور در بعد از انقلاب محقق شده است.

                        به گفته وی میزان صادرات در سال‌های ۱۳۹۲ تا ۱۳۹۶ معادل ۴۷۹ میلیارد دلار بوده که ۲۳.۵ درصد از کل صادرات دوره ۵۸ سال یاد شده است.

                        سرپرست سازمان توسعه تجارت با بیان اینکه در صورت اختصاص ۲۰۰ میلیارد دلار از ارزش صادرات این سال‌ها به توسعه صادرات، این رقم رشد بیشتری داشت، اظهار کرد: در ۴۰ سال گذشته صادرات پتروشیمی ۱۳۸ هزار میلیارد دلار، صادرات کالا ۲۳۷ هزار و ۷۲۷ میلیارد دلار و صادرات خدمات ۱۶۹ هزار و ۶۱۰ میلیارد دلار بوده است.

                        وی تراز تجاری سال گذشته را ۱.۷ میلیارد دلار عنوان کرد و گفت: سال گذشته با توجه به صادرات ۴۴.۳ میلیارد دلاری و واردات ۴۲.۶ میلیارد دلاری، تراز تجاری کشور به ۱.۷ میلیارد دلار رسید.

                        به گفته سرپرست سازمان توسعه تجارت سال گذشته ۶۴۴۷ صادرکننده جدید حقیقی و حقوقی ظهور کردند که این افراد در مجموع ۵.۴ میلیارد دلار صادرات انجام دادند.

                        وی افزود: این آمار نشان می‌دهد که بیشتر این صادرات با هدفی به جز بازگشت ارز صورت گرفته، چراکه در همین سال میزان صادرات صادرکنندگان اصلی و با سابقه کاهش داشته است.

                        سرپرست سازمان توسعه تجارت خاطرنشان کرد که از این میان تنها ۴۴۵ فرد و شرکت، صادرات بیش از یک میلیون دلار داشته‌اند و مابقی، صادراتی کمتر از یک میلیون دلار انجام داده‌اند و این به‌معنای آن است که بخش عمده‌ای از این صادرات با هدف بازگشت ارز به کشور صورت نگرفته است.

                        مودودی در ادامه با اشاره به اثرات تحریم‌ها در اقتصاد کشور، گفت: در سال گذشته ۱۴ درصد از ارزش تجارت خارجی کشور کم و صادرات به کشورهای همسایه تنها ۳ درصد رشد داشته، اما باید رشد بیشتری را تجربه می‌کردیم



                    </p>
                </div>
            </div>
        )
    }
}